{
  "0": "\u0000",
  "1": "\u0001",
  "2": "\u0002",
  "3": "\u0003",
  "4": "\u0004",
  "5": "\u0005",
  "6": "\u0006",
  "7": "\u0007",
  "8": "\b",
  "9": "\t",
  "10": "\n",
  "11": "\u000b",
  "12": "\f",
  "13": "\r",
  "14": "\u000e",
  "15": "\u000f",
  "16": "\u0010",
  "17": "\u0011",
  "18": "\u0012",
  "19": "\u0013",
  "20": "\u0014",
  "21": "\u0015",
  "22": "\u0016",
  "23": "\u0017",
  "24": "\u0018",
  "25": "\u0019",
  "26": "\u001a",
  "27": "\u001b",
  "28": "\u001c",
  "29": "\u001d",
  "30": "\u001e",
  "31": "\u001f",
  "32": " ",
  "33": "!",
  "34": "\"",
  "35": "#",
  "36": "$",
  "37": "%",
  "38": "&",
  "39": "'",
  "40": "(",
  "41": ")",
  "42": "*",
  "43": "+",
  "44": ",",
  "45": "-",
  "46": ".",
  "47": "/",
  "48": "0",
  "49": "1",
  "50": "2",
  "51": "3",
  "52": "4",
  "53": "5",
  "54": "6",
  "55": "7",
  "56": "8",
  "57": "9",
  "58": ":",
  "59": ";",
  "60": "<",
  "61": "=",
  "62": ">",
  "63": "?",
  "64": "@",
  "65": "A",
  "66": "B",
  "67": "C",
  "68": "D",
  "69": "E",
  "70": "F",
  "71": "G",
  "72": "H",
  "73": "I",
  "74": "J",
  "75": "K",
  "76": "L",
  "77": "M",
  "78": "N",
  "79": "O",
  "80": "P",
  "81": "Q",
  "82": "R",
  "83": "S",
  "84": "T",
  "85": "U",
  "86": "V",
  "87": "W",
  "88": "X",
  "89": "Y",
  "90": "Z",
  "91": "[",
  "92": "\\",
  "93": "]",
  "94": "^",
  "95": "_",
  "96": "`",
  "97": "a",
  "98": "b",
  "99": "c",
  "100": "d",
  "101": "e",
  "102": "f",
  "103": "g",
  "104": "h",
  "105": "i",
  "106": "j",
  "107": "k",
  "108": "l",
  "109": "m",
  "110": "n",
  "111": "o",
  "112": "p",
  "113": "q",
  "114": "r",
  "115": "s",
  "116": "t",
  "117": "u",
  "118": "v",
  "119": "w",
  "120": "x",
  "121": "y",
  "122": "z",
  "123": "{",
  "124": "|",
  "125": "}",
  "126": "~",
  "127": "",
  "128": "",
  "129": "",
  "130": "",
  "131": "",
  "132": "",
  "133": "",
  "134": "",
  "135": "",
  "136": "",
  "137": "",
  "138": "",
  "139": "",
  "140": "",
  "141": "",
  "142": "",
  "143": "",
  "144": "",
  "145": "",
  "146": "",
  "147": "",
  "148": "",
  "149": "",
  "150": "",
  "151": "",
  "152": "",
  "153": "",
  "154": "",
  "155": "",
  "156": "",
  "157": "",
  "158": "",
  "159": "",
  "160": " ",
  "161": "¡",
  "162": "¢",
  "163": "£",
  "164": "¤",
  "165": "¥",
  "166": "¦",
  "167": "§",
  "168": "¨",
  "169": "©",
  "170": "ª",
  "171": "«",
  "172": "¬",
  "173": "­",
  "174": "®",
  "175": "¯",
  "176": "°",
  "177": "±",
  "178": "²",
  "179": "³",
  "180": "´",
  "181": "µ",
  "182": "¶",
  "183": "·",
  "184": "¸",
  "185": "¹",
  "186": "º",
  "187": "»",
  "188": "¼",
  "189": "½",
  "190": "¾",
  "191": "¿",
  "192": "À",
  "193": "Á",
  "194": "Â",
  "195": "Ã",
  "196": "Ä",
  "197": "Å",
  "198": "Æ",
  "199": "Ç",
  "200": "È",
  "201": "É",
  "202": "Ê",
  "203": "Ë",
  "204": "Ì",
  "205": "Í",
  "206": "Î",
  "207": "Ï",
  "208": "Ð",
  "209": "Ñ",
  "210": "Ò",
  "211": "Ó",
  "212": "Ô",
  "213": "Õ",
  "214": "Ö",
  "215": "×",
  "216": "Ø",
  "217": "Ù",
  "218": "Ú",
  "219": "Û",
  "220": "Ü",
  "221": "Ý",
  "222": "Þ",
  "223": "ß",
  "224": "à",
  "225": "á",
  "226": "â",
  "227": "ã",
  "228": "ä",
  "229": "å",
  "230": "æ",
  "231": "ç",
  "232": "è",
  "233": "é",
  "234": "ê",
  "235": "ë",
  "236": "ì",
  "237": "í",
  "238": "î",
  "239": "ï",
  "240": "ð",
  "241": "ñ",
  "242": "ò",
  "243": "ó",
  "244": "ô",
  "245": "õ",
  "246": "ö",
  "247": "÷",
  "248": "ø",
  "249": "ù",
  "250": "ú",
  "251": "û",
  "252": "ü",
  "253": "ý",
  "254": "þ",
  "255": "ÿ",
  "256": "Ġ",
  "257": "š",
  "258": "ʾ",
  "259": "̭",
  "260": "̯",
  "261": "̱",
  "262": "ḏ",
  "263": "ḥ",
  "264": "ḫ",
  "265": "ṯ",
  "266": "ṱ",
  "267": "ẖ",
  "268": "⸗",
  "269": "ꜣ",
  "270": "ꜥ",
  "271": "ꞽ",
  "272": "𓍹",
  "273": "𓍺",
  "274": "<|endoftext|>",
  "275": "Ġ=",
  "276": "Ġn",
  "277": ".t",
  "278": "Ġꞽ",
  "279": "Ġm",
  "280": "Ġp",
  "281": "Ġs",
  "282": ".w",
  "283": "Ġḥ",
  "284": "Ġr",
  "285": "Ġ=f",
  "286": "Ġpꜣ",
  "287": "Ġw",
  "288": "Ġt",
  "289": "Ġ=k",
  "290": ".ꞽ",
  "291": "-n",
  "292": "i̯",
  "293": "Ġḏ",
  "294": "r-",
  "295": "Ġꜥ",
  "296": "Ġꞽr",
  "297": "Ġḫ",
  "298": "Ġꞽw",
  "299": "Ġḥr",
  "300": "Ġ⸗",
  "301": "-ꞽ",
  "302": "Ġtꜣ",
  "303": "Ġ(",
  "304": "Ġš",
  "305": "Ġ=w",
  "306": "Ġnꜣ",
  "307": "ty",
  "308": "Ġb",
  "309": "Ġd",
  "310": "-ḥ",
  "311": "ꞽ)",
  "312": "Ġḏd",
  "313": "PL",
  "314": "Ġẖ",
  "315": ".PL",
  "316": "Ġ=s",
  "317": "Ġnb",
  "318": "(.ꞽ",
  "319": "ṯr",
  "320": "-m",
  "321": "Ġnty",
  "322": "Ġpꜣy",
  "323": "(.ꞽ)",
  "324": "-r",
  "325": "Ġꞽm",
  "326": "w.t",
  "327": "Ġ=y",
  "328": "nḫ",
  "329": "Ġꞽn",
  "330": "Ġh",
  "331": ".ṱ",
  "332": "tw",
  "333": "y.t",
  "334": "-s",
  "335": "Ġwn",
  "336": "ꜣ.t",
  "337": "(.t",
  "338": ".n",
  "339": "-ꜥ",
  "340": "tp",
  "341": "(.t)",
  "342": "Ġz",
  "343": "Ġꜣ",
  "344": "r.t",
  "345": "Ġsꜣ",
  "346": "kꜣ",
  "347": "-p",
  "348": "sw",
  "349": "-w",
  "350": "-ḏ",
  "351": "-ꞽw",
  "352": "Ġwꜥ",
  "353": "(ꞽ)",
  "354": "Ġ⸗f",
  "355": "Ġṯ",
  "356": "Ġg",
  "357": "Ġnṯr",
  "358": "Ġ=t",
  "359": "Ġq",
  "360": "Ġ⸗k",
  "361": "bꜣ",
  "362": "Ġḥr.w",
  "363": "-ḥr",
  "364": "sꞽ",
  "365": "Ġḥm",
  "366": "r-ꜥ",
  "367": "(.w",
  "368": "-ḫ",
  "369": "Ġpꜣ-",
  "370": "Ġmtw",
  "371": "Ġꞽ.ꞽ",
  "372": "Ġdy.t",
  "373": "Ġꜥnḫ",
  "374": "ꜣ.w",
  "375": "ꜣꜥ",
  "376": "yĠn",
  "377": "(.w)",
  "378": "w)",
  "379": "Ġtw",
  "380": "r-ꜥꜣ",
  "381": "rw",
  "382": "Ġḥtp",
  "383": "Ġsn",
  "384": "Ġḥn",
  "385": "fr",
  "386": "Ġnꜣy",
  "387": "s.t",
  "388": "y)",
  "389": "ĠnĠ=k",
  "390": "Ġẖr",
  "391": "Ġmn",
  "392": ".tꞽ",
  "393": "=f",
  "394": "pr",
  "395": "swt",
  "396": "Ġ(ꞽ)",
  "397": "Ġsw",
  "398": "Ġ(n",
  "399": "Ġtꜣy",
  "400": "Ġ=fĠn",
  "401": "-nṯr",
  "402": "Ġbn",
  "403": "sꞽr",
  "404": "Ġ=fĠm",
  "405": "Ġꞽrm",
  "406": "Ġrm",
  "407": "-)",
  "408": "Ġmd",
  "409": "Ġꞽ.ꞽr",
  "410": "Ġšm",
  "411": "Ġrn",
  "412": "Ġk",
  "413": "-rꜥ",
  "414": ".tĠn",
  "415": "Ġꜥḥ",
  "416": "dy",
  "417": "Ġrmṯ",
  "418": ".y",
  "419": ".ꞽm",
  "420": "Ġsm",
  "421": "ꜣy",
  "422": "Ġpr",
  "423": "Ġḫr",
  "424": ".wĠn",
  "425": "i̯.t",
  "426": "Ġmr",
  "427": "Ġḫn",
  "428": "-nb",
  "429": "Ġkꜣ",
  "430": "(n",
  "431": "Ġst",
  "432": "Ġsẖ",
  "433": "-ꞽr",
  "434": "(w)",
  "435": "ḏꜣ",
  "436": "Ġm-",
  "437": "Ġḫpr",
  "438": "-nswt",
  "439": "i̯.n",
  "440": "Ġ=fĠr",
  "441": "Ġẖn",
  "442": "ꜣ)",
  "443": "-t",
  "444": "Ġsḏ",
  "445": "Ġwꜣ",
  "446": "(y)",
  "447": "Ġ=ꞽ",
  "448": "Ġnty-ꞽw",
  "449": "ĠnĠpꜣ",
  "450": "r-ḥ",
  "451": "Ġ(n)",
  "452": "Ġḫꜣ",
  "453": "mn",
  "454": "ꞽs",
  "455": "Ġwꜥb",
  "456": "Ġꞽt",
  "457": ".tĠm",
  "458": "Ġpw",
  "459": "Ġzꜣ",
  "460": "Ġwnꞽs",
  "461": "Ġpꜣ-dy",
  "462": "Ġn(.ꞽ)",
  "463": "Ġḥꜣ",
  "464": "Ġꜥꜣ",
  "465": "Ġ⸗ꞽ",
  "466": "Ġsḥ",
  "467": "(n-)",
  "468": "Ġꞽ:",
  "469": "Ġsḫ",
  "470": "Ġmꜣꜥ",
  "471": "ĠnĠ=f",
  "472": "Ġn.ꞽm",
  "473": "Ġbw",
  "474": "Ġꜥḥꜥ",
  "475": "-rʾ",
  "476": "Ġꞽmn",
  "477": "DU",
  "478": "ṯr-ꜥꜣ",
  "479": "Ġꞽy",
  "480": "Ġḥnꜥ",
  "481": "Ġwsꞽr",
  "482": "-nfr",
  "483": ".DU",
  "484": "-š",
  "485": "-ẖ",
  "486": "Ġꞽb",
  "487": "-kꜣ",
  "488": "n.w",
  "489": "ĠꞽwĠ=f",
  "490": "Ġdy",
  "491": ".r",
  "492": "Ġwr",
  "493": "Ġḥr-",
  "494": "Ġpn",
  "495": "m.t",
  "496": "-(n-)",
  "497": "ĠpꜣyĠ=f",
  "498": "-ꜣ",
  "499": "bꜣḥ",
  "500": "Ġ=kĠm",
  "501": "-rꜥw",
  "502": "Ġsp",
  "503": "Ġ=(y)",
  "504": "ĠpꜣĠnty",
  "505": "tꞽ",
  "506": ".wy",
  "507": "fr-",
  "508": "sr",
  "509": "r)",
  "510": "-z",
  "511": "Ġmy",
  "512": "Ġmw.t",
  "513": "Ġ=n",
  "514": "Ġꞽri̯",
  "515": "Ġrḫ",
  "516": "Ġꜥš",
  "517": "Ġ(ꞽ)m",
  "518": "Ġmḥ",
  "519": "Ġnṯr-ꜥꜣ",
  "520": "Ġḥtp-ḏ",
  "521": "Ġ=sn",
  "522": "tr",
  "523": "Ġnfr",
  "524": "py",
  "525": "Ġms",
  "526": "Ġm-bꜣḥ",
  "527": "-b",
  "528": "Ġ⸗s",
  "529": "=w",
  "530": "Ġ=kĠr",
  "531": "Ġ=kĠn",
  "532": "Ġbꜣ",
  "533": "Ġhꜣ",
  "534": "Ġsḏm",
  "535": "dw",
  "536": "Ġꜥn",
  "537": "Ġtp",
  "538": "-sꜣ",
  "539": "Ġnb.t",
  "540": "tm",
  "541": "Ġgm",
  "542": "Ġrꜥ",
  "543": "Ġ(ꞽ)m(.ꞽ)",
  "544": "-ꞽb",
  "545": "Ġpa",
  "546": "Ġšs",
  "547": "Ġꞽꜣ",
  "548": "-pw",
  "549": ".w.PL",
  "550": "Ġḫnt",
  "551": "-ꜥnḫ",
  "552": "Ġmw",
  "553": "Ġšꜥ",
  "554": "Ġwꜣḥ",
  "555": "Ġmd.t",
  "556": "Ġpr-ꜥꜣ",
  "557": "Ġ(r)",
  "558": ".ꞽn",
  "559": "ꜣḫ",
  "560": "Ġṯw",
  "561": "Ġby",
  "562": "my",
  "563": "Ġꞽr.t",
  "564": "Ġḥtp-ḏi̯",
  "565": "Ġ(w)",
  "566": "(ꜣ)",
  "567": "-ꞽmn",
  "568": "Ġḏr",
  "569": "Ġm-ꞽr",
  "570": "ẖꜣ.w",
  "571": "Ġbn-pw",
  "572": "Ġšn",
  "573": "r-w",
  "574": "Ġmꞽ",
  "575": "ĠmtwĠ=k",
  "576": "Ġnḥ",
  "577": "Ġsš",
  "578": "Ġwp",
  "579": "ḫ.t",
  "580": "Ġta",
  "581": "-ꜥꜣ",
  "582": "Ġ(ꞽ)m(.ꞽ)-rʾ",
  "583": "Ġ=wĠn",
  "584": "Ġḥs",
  "585": "ĠrĠpꜣ",
  "586": "Ġr.r",
  "587": "h̭",
  "588": "p.w",
  "589": "Ġpḥ",
  "590": "-2",
  "591": "-mdw",
  "592": "ĠnꜣyĠ=f",
  "593": "Ġ(ꞽ)r",
  "594": "Ġtm",
  "595": "ḏ.t",
  "596": "wi̯",
  "597": "-ḫrw",
  "598": "ĠnꜣĠnṯr",
  "599": "d.t",
  "600": "-ḥtp",
  "601": "r-ꞽ",
  "602": "Ġṯꜣy",
  "603": "=ꞽ)",
  "604": "tḥ",
  "605": "Ġbn-ꞽw",
  "606": "Ġnn",
  "607": "Ġsb",
  "608": "nw",
  "609": "Ġmꜣ",
  "610": "ĠḏdĠn",
  "611": "nb",
  "612": "Ġḏ(",
  "613": "d)",
  "614": "-nṯ",
  "615": "ĠꞽwĠ=w",
  "616": "Ġgr",
  "617": "Ġm-sꜣ",
  "618": "n.t",
  "619": "Ġ=ṯ",
  "620": "Ġdn",
  "621": "r-ḥr",
  "622": "Ġḏ(d)",
  "623": "Ġḏ(d)-mdw",
  "624": "(=ꞽ)",
  "625": "ḫt",
  "626": "Ġḥꜣ.t",
  "627": "-ꜣs.t",
  "628": "r-r",
  "629": "-ḥry",
  "630": "Ġꜣs.t",
  "631": "Ġꜥ.wy",
  "632": "Ġ(=",
  "633": "Ġḥꜣty",
  "634": "Ġꞽmꜣḫ",
  "635": "-pr",
  "636": "Ġ(n-)",
  "637": "Ġ(=y)",
  "638": "-tꜣ",
  "639": "-mn",
  "640": "Ġḏ.t",
  "641": "ĠnꜣĠnṯr.w",
  "642": "Ġḏḥ",
  "643": "fr-kꜣ",
  "644": "-ḥr.w",
  "645": "ĠpꜣĠnṯr-ꜥꜣ",
  "646": "Ġdw",
  "647": "Ġrʾ",
  "648": "-ꞽ)",
  "649": ".ṱĠ=f",
  "650": "Ġšr",
  "651": "wĠn",
  "652": "Ġꜥḥꜣ",
  "653": "Ġḥry",
  "654": "Ġꞽs",
  "655": "Ġrḏ",
  "656": "Ġzẖꜣ.w",
  "657": "m.w",
  "658": "Ġf",
  "659": "d.ṱ",
  "660": "Ġꞽ.ꞽr-ḥr",
  "661": "Ġ=tn",
  "662": "ĠꞽrĠ=f",
  "663": "ḏꜣ-s",
  "664": "Ġhb",
  "665": "Ġpꜣ-š",
  "666": "-wr",
  "667": "sy",
  "668": "Ġꞽnk",
  "669": "Ġ(ꞽ)r(.ꞽ",
  "670": "Ġn(ꞽ)",
  "671": "Ġṯꜣ",
  "672": "Ġḥ.t",
  "673": "pyĠn",
  "674": "Ġnswt",
  "675": "ĠꞽwĠ=y",
  "676": "Ġwy",
  "677": "Ġbw-ꞽr",
  "678": "Ġ(w)sr",
  "679": "Ġ(w)sr(.w)",
  "680": "fr-kꜣ-rꜥw",
  "681": "mꜥ",
  "682": "ꞽr",
  "683": "Ġnw",
  "684": "Ġqꜣ",
  "685": "ḥ.w",
  "686": "ĠpꜣyĠ=k",
  "687": ".tĠ=f",
  "688": "Ġnṯr.PL",
  "689": "Ġpri̯",
  "690": "ĠnĠtꜣ",
  "691": "ĠppyĠn",
  "692": "ĠppyĠnfr-kꜣ-rꜥw",
  "693": "-wsꞽr",
  "694": "Ġꜣḫ",
  "695": "Ġmd(.t)",
  "696": "Ġḥr.wĠꜥḥꜣ",
  "697": "ĠtꜣyĠ=f",
  "698": "Ġ(s",
  "699": "s.w",
  "700": "Ġḫꜣꜥ",
  "701": "ḫ(.t)",
  "702": "Ġḏi̯",
  "703": "šꜥ",
  "704": "ĠpꜣyĠ=(y)",
  "705": "Ġṱ",
  "706": "Ġy",
  "707": "tꜣ",
  "708": ".t.PL",
  "709": "-h",
  "710": "Ġꜥnḫ-w",
  "711": "ĠꞽrĠ=w",
  "712": "Ġꞽp",
  "713": "Ġ(sꜣ)",
  "714": "Ġl",
  "715": "Ġsr",
  "716": "Ġrꜥw",
  "717": "r-m",
  "718": "Ġḥw",
  "719": "ḏꜣ-snb",
  "720": "Ġḥw.t",
  "721": "(w)t",
  "722": "Ġšsp",
  "723": "Ġhy",
  "724": "Ġps",
  "725": "Ġrd",
  "726": "-ꞽ)ḫ(.t)",
  "727": "Ġꜥq",
  "728": "Ġꞽ.ꞽrĠ=k",
  "729": "ĠpꜣĠm",
  "730": "Ġtʾ",
  "731": "Ġꞽnp.w",
  "732": "wty",
  "733": "Ġꜥnḫ-wḏꜣ-snb",
  "734": ".wt",
  "735": "Ġp.t",
  "736": "nĠn",
  "737": "ry",
  "738": "Ġmnḫ",
  "739": "Ġsp-2",
  "740": "ṯꜣ",
  "741": "ĠrĠdy.t",
  "742": "Ġwš",
  "743": "̱n",
  "744": "Ġḥm-nṯ",
  "745": "bs",
  "746": "Ġr-ẖ",
  "747": "Ġꞽm(.ꞽ)",
  "748": "Ġnḏ",
  "749": "Ġḫꜥ",
  "750": "Ġꞽm.ꞽ",
  "751": "Ġbꜣk",
  "752": "ḥr",
  "753": "-ꞽ)ḫ(.t)-nswt",
  "754": "ꞽ.t",
  "755": "Ġḥḏ",
  "756": "r-s",
  "757": "-(n-)ḥ",
  "758": "t.ꞽ",
  "759": "Ġḏꜣ",
  "760": "-ḫn",
  "761": "q.t",
  "762": "Ġs.t",
  "763": "Ġsḥm.t",
  "764": "tĠn",
  "765": "fr.t",
  "766": "bn",
  "767": "mꜣ",
  "768": "Ġky",
  "769": "Ġ=fĠs",
  "770": "r-ḫ",
  "771": "-pꜣ",
  "772": "e.t",
  "773": "-nsw",
  "774": "Ġhrw",
  "775": "Ġwḏ",
  "776": "Ġḥr.ꞽ",
  "777": "hrw",
  "778": "-tꜣ.w",
  "779": "Ġh̭",
  "780": "Ġmw.tĠ=f",
  "781": "rĠn",
  "782": "ĠsꜣĠpꜣ-dy",
  "783": "ĠmtwĠ=f",
  "784": "-(n-)ḥp",
  "785": "Ġwḏꜣ",
  "786": "p.t",
  "787": "Ġꞽmꜣḫ.w",
  "788": "Ġns",
  "789": "-rn",
  "790": "Ġn.tꞽ",
  "791": "r.w",
  "792": "Ġ⸗st",
  "793": "ꜥb",
  "794": "ꞽꜣ",
  "795": "Ġḫnt.ꞽ",
  "796": "ĠꞽwĠ=k",
  "797": "ĠpꜣĠnty-ꞽw",
  "798": ".t(ꞽ)",
  "799": "Ġnꜣ.w",
  "800": "Ġ⸗sn",
  "801": "Ġ=wĠr",
  "802": "Ġḥm.t",
  "803": "Ġḥꜥ",
  "804": "-sš",
  "805": "Ġnm",
  "806": "Ġwꜥ.t",
  "807": "Ġꜣb",
  "808": "wꞽ",
  "809": "ĠꞽwĠ=s",
  "810": "ĠtꜣĠm",
  "811": "Ġẖr.ꞽ",
  "812": "-ḏd",
  "813": "Ġsḥḏ",
  "814": "-zꜣ",
  "815": "Ġḥq",
  "816": "Ġwr.t",
  "817": "ĠwnꞽsĠpn",
  "818": "=s",
  "819": "Ġꞽḫ",
  "820": "Ġgb",
  "821": "zw",
  "822": "i̯Ġ=k",
  "823": "Ġḫs",
  "824": "ꜥḥ",
  "825": "ĠpꜣĠnṯr",
  "826": "Ġ1",
  "827": "Ġn.ꞽmĠ=f",
  "828": "Ġḥtp-ḏi̯Ġnswt",
  "829": "ḫꜣ",
  "830": "-ḏr",
  "831": "Ġwnm",
  "832": "ĠnĠ=y",
  "833": "Ġnty-ḥry",
  "834": "-ḏbꜣ",
  "835": ".yt",
  "836": "ĠḥrĠpꜣ",
  "837": "ꜣ.tĠn",
  "838": "(m",
  "839": "sꜣ",
  "840": "Ġḫtm",
  "841": "Ġꞽḥ",
  "842": "rn",
  "843": "Ġ=wĠs",
  "844": "Ġḫrp",
  "845": "Ġḥꜣty.ṱ",
  "846": "w.tꞽ",
  "847": "Ġḫf",
  "848": "ĠꞽwĠ⸗f",
  "849": "ḫt.ṱ",
  "850": "(ꜣ)b",
  "851": "Ġsbk",
  "852": "pꜣ",
  "853": "-mtw",
  "854": "Ġqr",
  "855": "Ġttꞽ",
  "856": "Ġpꜣ-hrw",
  "857": "Ġꜣp",
  "858": "Ġšms",
  "859": "st",
  "860": "-tꜣ.wy",
  "861": "bḥ",
  "862": "-ptḥ",
  "863": "kr",
  "864": ".wꞽ",
  "865": "Ġqs",
  "866": "Ġnḥḥ",
  "867": "ĠtwĠ=y",
  "868": "ĠnꜣyĠ=w",
  "869": "Ġẖrd.ṱ",
  "870": "Ġḫrw",
  "871": ".ḥr",
  "872": "Ġḏḥwty",
  "873": "kt",
  "874": "r-)",
  "875": "Ġsy",
  "876": "Ġmꜣꜥ-ḫrw",
  "877": "Ġḏr.t",
  "878": "Ġn(ꞽ).t",
  "879": "Ġ=ṯn",
  "880": "-q",
  "881": "Ġmꜣꜥ.t",
  "882": "Ġšmꜥ",
  "883": "Ġ⸗tw",
  "884": "Ġsšm",
  "885": "Ġwd",
  "886": "ĠrnĠ=k",
  "887": "Ġšw",
  "888": "Ġwꜣḏ",
  "889": "Ġsḫm",
  "890": "-ḫpr",
  "891": "-ḏr.t",
  "892": "Ġ(r-)",
  "893": "Ġtwtw",
  "894": "Ġḥtp-ḏi̯ĠnswtĠḥtp-ḏi̯",
  "895": ".nĠ=f",
  "896": "ḫr",
  "897": "ĠpꜣyĠ=s",
  "898": "ne",
  "899": "Ġꞽri̯.t",
  "900": "Ġꞽni̯",
  "901": "Ġḫm",
  "902": "-bꜣ",
  "903": ".wĠm",
  "904": "Ġdny.t",
  "905": "r-n",
  "906": "Ġrw",
  "907": "-ḫt",
  "908": "Ġwsꞽ",
  "909": "Ġ1/",
  "910": "ĠnĠpꜣĠtꜣ",
  "911": "Ġn.ꞽmĠ=s",
  "912": "Ġ(ꞽ)r(.ꞽ-ꞽ)ḫ(.t)-nswt",
  "913": "Ġsk",
  "914": "Ġwn.ꞽn",
  "915": "ĠrĠtꜣ",
  "916": "Ġꞽry",
  "917": "-nꜣ.w",
  "918": "-ḥꜣ.t",
  "919": "Ġꜥḥꜥ.n",
  "920": "(n)",
  "921": "Ġrꜣ",
  "922": "Ġr.rĠ=f",
  "923": "lw",
  "924": "Ġḫp",
  "925": "Ġḥms",
  "926": "Ġnh",
  "927": "i̯.nĠ=f",
  "928": "Ġn.ꞽmĠ=w",
  "929": "Ġwꜥb.w",
  "930": "ꜣ~",
  "931": "ĠpꜣyĠ=w",
  "932": "Ġqd",
  "933": "Ġ⸗w",
  "934": "Ġḫnt(.ꞽ)",
  "935": "i̯.y",
  "936": "Ġḥꜣ.tꞽ",
  "937": "ĠmtwĠ=w",
  "938": "Ġḫsf",
  "939": "-bn",
  "940": "nḏ",
  "941": "Ġḥm-kꜣ",
  "942": "Ġws",
  "943": "Ġwḫꜣ",
  "944": "-pr-ꜥꜣ",
  "945": "Ġpꜣ-dy-ꜣs.t",
  "946": "t)",
  "947": "Ġꞽꜣb",
  "948": "Ġnb.t-pr",
  "949": "sn",
  "950": "Ġꞽh",
  "951": "ĠnĠnꜣ",
  "952": "Ġꞽr(.t)",
  "953": "ꜣ.t.PL",
  "954": "Ġtꜣ-š",
  "955": "ĠḏdĠnĠ=f",
  "956": "-m-ḥtp",
  "957": "ĠwnꞽsĠm",
  "958": "-ḥw.t",
  "959": "-zḥ",
  "960": ".ḫr",
  "961": "-ẖn",
  "962": "ĠsꜣĠpa",
  "963": "Ġḥtp-ḏi̯ĠnswtĠḥtp-ḏi̯Ġꞽnp.w",
  "964": "Ġꞽyi̯",
  "965": "Ġšp",
  "966": "ḏr",
  "967": "Ġḥm-nṯr-",
  "968": "Ġnṯr(.ꞽ)",
  "969": ".ꞽr",
  "970": "Ġꜣpd",
  "971": "Ġꜥr",
  "972": "Ġ=fĠꞽw",
  "973": "Ġzꜣ.t",
  "974": "ĠmtwĠ=y",
  "975": "Ġḥnq.t",
  "976": "(m)",
  "977": "-tp",
  "978": "Ġpš",
  "979": "Ġwḥ",
  "980": "ny",
  "981": "Ġrmṯ.w",
  "982": "ĠnĠ⸗k",
  "983": "Ġn.ꞽ",
  "984": "-bꞽ",
  "985": "Ġꞽṯ",
  "986": "Ġḥr.wĠdn",
  "987": "Ġ(w)sꞽr",
  "988": "Ġšd",
  "989": "-mꜣꜥ",
  "990": "-mr",
  "991": "ꞽw",
  "992": "Ġpẖ",
  "993": "Ġḥp",
  "994": "Ġwb",
  "995": "Ġsꜥ",
  "996": "Ġpꜣ-rꜥ",
  "997": "Ġ(n-)rn",
  "998": "ĠsꜣĠpꜣ",
  "999": "Ġkmy",
  "1000": "bꜥ",
  "1001": "Ġwt",
  "1002": "Ġr-ḥry",
  "1003": "yĠn.ꞽm",
  "1004": "Ġpr.t",
  "1005": "Ġ⸗fĠm",
  "1006": "Ġtw⸗",
  "1007": "ꜣb",
  "1008": "Ġtš",
  "1009": "Ġwnn",
  "1010": "Ġsmr-w",
  "1011": "Ġsmr-wꜥ",
  "1012": "Ġꞽmꜣḫ.w-ḫ",
  "1013": "r-wr",
  "1014": "ĠḏdĠ=f",
  "1015": "Ġqn",
  "1016": "Ġr-ꞽw",
  "1017": "Ġr.ḥr",
  "1018": "ḥ.t",
  "1019": "Ġmtr",
  "1020": "ĠḥrĠḏdĠn",
  "1021": "r-rḫ",
  "1022": "ĠꞽrmĠpꜣ",
  "1023": "Ġdwꜣ.t",
  "1024": "Ġpsḏ.t",
  "1025": ".(w)t",
  "1026": "Ġbn-pwĠ=y",
  "1027": "ĠḥrĠ=k",
  "1028": "=fĠmr",
  "1029": "Ġꜥḏ",
  "1030": "-nꜣ",
  "1031": "Ġḫnṱ",
  "1032": "ĠꞽrmĠnꜣ",
  "1033": ".k",
  "1034": "(.t)Ġn",
  "1035": "Ġsḏr",
  "1036": "Ġḥm-nṯr",
  "1037": "Ġnkt",
  "1038": "Ġ(r-)ḏ",
  "1039": "ĠtwĠ=f",
  "1040": "Ġẖ.t",
  "1041": "ĠzꜣĠ=f",
  "1042": "Ġ=fĠmr",
  "1043": "Ġ(ꞽ)ḫ.t",
  "1044": ".PLĠn",
  "1045": "Ġḏd.ꞽn",
  "1046": "nꜣ",
  "1047": "ꞽrʾ",
  "1048": "Ġꞽt-nṯr",
  "1049": "Ġ=sĠn",
  "1050": "-ḥm",
  "1051": "Ġšz",
  "1052": "-bꞽ.tꞽ",
  "1053": "Ġgrḥ",
  "1054": "Ġꞽri̯.n",
  "1055": "y.w",
  "1056": "Ġ(r-)ḏbꜣ",
  "1057": "Ġzp",
  "1058": "i̯Ġ⸗k",
  "1059": "Ġꞽm.ꞽ-rʾ",
  "1060": "-zḥ-nṯr",
  "1061": "r-ḥḏ",
  "1062": ".n-rꜥw",
  "1063": "d.w",
  "1064": "-ḥp",
  "1065": "Ġpꜣ-šr-",
  "1066": "Ġr.ꞽn",
  "1067": "Ġdwꜣ",
  "1068": "Ġptḥ",
  "1069": "-m-zꜣ",
  "1070": "Ġꞽ:ꞽr",
  "1071": "ĠtꜣyĠ=k",
  "1072": "ꞽĠm",
  "1073": "Ġꞽrp",
  "1074": "db",
  "1075": "-g",
  "1076": "Ġḫt",
  "1077": "-(n-)ḥp-wsꞽr",
  "1078": "Ġrḏi̯",
  "1079": "Ġḥꜣb",
  "1080": "Ġnṯr-ꜥꜣĠnb",
  "1081": "ĠnĠ=t",
  "1082": "Ġẖrd.ṱ.w",
  "1083": "-zẖꜣ.w",
  "1084": "-nb=f",
  "1085": "Ġnꜥ",
  "1086": "Ġdm",
  "1087": "Ġꞽt(ꞽ)",
  "1088": "Ġth",
  "1089": "ĠpꜣĠrmṯ",
  "1090": "Ġꞽt.ṱ",
  "1091": "Ġkꜣ(=ꞽ)",
  "1092": ".ṱĠ=k",
  "1093": ".DUĠ=f",
  "1094": "Ġẖr(.ꞽ)",
  "1095": "Ġḥqꜣ",
  "1096": "Ġsmr-wꜥ.tꞽ",
  "1097": "Ġ=kĠꞽm",
  "1098": "-nn",
  "1099": "šm",
  "1100": "t.ꞽ-m-zꜣ",
  "1101": "t.ꞽ-m-zꜣ=fĠmr",
  "1102": "t.ꞽ-m-zꜣ=fĠmr.n-rꜥw",
  "1103": "Ġꞽw=f",
  "1104": "-ẖ.t",
  "1105": "ĠnbĠnty",
  "1106": "Ġsṯ",
  "1107": "Ġꜥw",
  "1108": "Ġsf",
  "1109": "Ġppy",
  "1110": "-rḫ",
  "1111": "Ġgbb",
  "1112": "qr",
  "1113": "Ġḥr-w",
  "1114": "Ġ=fĠḏd",
  "1115": "Ġḥm-nṯr-(n-)",
  "1116": "Ġnty-ꞽwĠ=w",
  "1117": "ĠnꜣyĠ=k",
  "1118": "u̯",
  "1119": "wi̯=f",
  "1120": "Ġpr-",
  "1121": "Ġwbꜣ",
  "1122": "Ġmꜥ",
  "1123": "Ġhp",
  "1124": "ĠpꜣyĠ(=y)",
  "1125": "Ġ(ꞽ)r(.ꞽt",
  "1126": "b.t",
  "1127": "Ġḫft",
  "1128": "Ġḏḥw.tꞽ",
  "1129": "Ġtp.ꞽ",
  "1130": "Ġꞽwi̯",
  "1131": "ĠꞽrĠ=k",
  "1132": "Ġm-ꞽri̯",
  "1133": "-bnr",
  "1134": "Ġfy",
  "1135": "Ġtꜣ-šr.t",
  "1136": "-ꜥꜣ.t",
  "1137": "(t)",
  "1138": "-ꞽmnṱ",
  "1139": "Ġꞽr(.t)-ḥr.w",
  "1140": "Ġgrg",
  "1141": "Ġmt",
  "1142": "Ġḏi̯.t",
  "1143": "Ġby-(n-)ḥp-wsꞽr",
  "1144": "ĠꞽnĠ=w",
  "1145": "sĠn",
  "1146": "Ġšzp",
  "1147": "-kꜣ(=ꞽ)",
  "1148": "Ġm(w)t",
  "1149": "-ꞽm",
  "1150": "Ġqꜣ-ꜥ",
  "1151": "Ġḥr.wĠḏr",
  "1152": "ĠnꜣĠwꜥb.w",
  "1153": "ṱĠn",
  "1154": "Ġsnḏ",
  "1155": "r-nṯr-ꜥꜣ",
  "1156": "Ġꞽnp",
  "1157": "-k",
  "1158": "-sw",
  "1159": "-mw",
  "1160": "Ġsṯꜣ",
  "1161": "Ġḏd-ḥr",
  "1162": "Ġnw.t",
  "1163": "-ḥ(ꜣ)b",
  "1164": "Ġ=fĠḥr",
  "1165": "Ġꞽz",
  "1166": "-nṯr.w",
  "1167": "Ġḥbs",
  "1168": "Ġꞽri̯.y",
  "1169": "rʾ",
  "1170": "ḏr.t",
  "1171": "Ġ(r)Ġdy.t",
  "1172": "ĠšꜥĠḏ.t",
  "1173": "ĠpꜣĠmr-",
  "1174": "Ġs(ꞽ)",
  "1175": "Ġꞽwꜣ",
  "1176": "Ġ=tĠr",
  "1177": "Ġḫnt.ꞽ-zḥ-nṯr",
  "1178": "-wꜣ",
  "1179": "bk",
  "1180": "ĠpꜣĠẖ",
  "1181": "Ġsšm-nfr",
  "1182": "-sštꜣ",
  "1183": "Ġmnḫ.t",
  "1184": "Ġwpi̯",
  "1185": "r-ḫrw",
  "1186": ".PLĠm",
  "1187": "ḫb",
  "1188": "-tw",
  "1189": "t.ṱ",
  "1190": "Ġꞽy-m-ḥtp",
  "1191": "Ġmꜣꜣ",
  "1192": "-nzw",
  "1193": "Ġn(ꞽ).tĠm",
  "1194": "Ġsmꜣ",
  "1195": "st.t",
  "1196": "-ḫnsw",
  "1197": "h̭y",
  "1198": "Ġstš",
  "1199": "Ġm-ẖ",
  "1200": "-ẖnm.w",
  "1201": "Ġpr-ḫrw",
  "1202": "wĠm",
  "1203": "Ġswr",
  "1204": "tn",
  "1205": "ĠsꜣĠḥr",
  "1206": "ĠpꜣĠsẖ",
  "1207": "ĠpꜣĠḥry",
  "1208": ".tt",
  "1209": "wi̯=f-w",
  "1210": "Ġgs",
  "1211": "Ġḥtp-ḏꞽ",
  "1212": "ĠnbĠꜥꜣ",
  "1213": "trꞽ",
  "1214": "ĠnbĠnĠpꜣĠtꜣ",
  "1215": "-ḥr-",
  "1216": "Ġmnt",
  "1217": "ꜥr",
  "1218": "Ġšy",
  "1219": "~ꞽrʾ",
  "1220": "ĠmtwĠ=kĠdy.t",
  "1221": "Ġḥr(.ꞽ)",
  "1222": "Ġstẖ",
  "1223": "-ḫnt",
  "1224": "i̯.w",
  "1225": "Ġnmt.ꞽ-m-zꜣ=fĠmr.n-rꜥw",
  "1226": "-(ꞽ)",
  "1227": "Ġꞽn.w",
  "1228": "Ġsḥn",
  "1229": "ĠpꜣyĠ⸗f",
  "1230": "ĠẖnĠnꜣ",
  "1231": "Ġṯꜣw",
  "1232": "Ġꜥb",
  "1233": "-ẖr",
  "1234": "r-ḥp",
  "1235": "ĠpꜣĠꜥ",
  "1236": "Ġwn-nfr",
  "1237": "Ġtꜣy=w",
  "1238": "Ġ=kĠꞽr",
  "1239": "ĠswĠm",
  "1240": "-nfr.t",
  "1241": "Ġ=fĠꞽr",
  "1242": "Ġḏbꜥ",
  "1243": "nn",
  "1244": "ꞽĠn",
  "1245": "-ꞽn",
  "1246": "ĠꞽwĠwn",
  "1247": "ĠḏrĠ=w",
  "1248": "Ġby-(n-)ḥp-wsꞽrĠsḏm",
  "1249": "Ġstne",
  "1250": "ĠꞽwĠmn",
  "1251": "Ġꜣḫ.t",
  "1252": "Ġzꜣb",
  "1253": "Ġqb",
  "1254": "Ġnṯr.t",
  "1255": "Ġtꜣy=w-ḏ",
  "1256": "-šmꜥ",
  "1257": "Ġsbꜣ",
  "1258": "-wr.t",
  "1259": "-n(=ꞽ)",
  "1260": "-nfr-",
  "1261": "Ġmšꜥ",
  "1262": "ĠrĠꞽr",
  "1263": "ĠꞽwĠ⸗fĠḥr",
  "1264": "ĠpꜣyĠ⸗ꞽ",
  "1265": "ĠpꜣyĠ=t",
  "1266": "Ġrsy",
  "1267": "Ġḥ.t-nṯr",
  "1268": "Ġrḏi̯.n",
  "1269": "gꜣ",
  "1270": "Ġnfr-",
  "1271": "Ġsd",
  "1272": "Ġṯwt",
  "1273": "Ġꞽ:ḏ",
  "1274": "ll",
  "1275": "Ġḥr-wḏꜣ",
  "1276": "Ġpy",
  "1277": "-ḥm(.w)",
  "1278": "Ġbꞽ",
  "1279": ".(ꞽ)",
  "1280": "-ṯ",
  "1281": "šn",
  "1282": "fr-ḥ",
  "1283": "Ġḥb",
  "1284": "Ġwbn.w",
  "1285": "Ġšmꜥ.w",
  "1286": "ĠḏdĠ=fĠn",
  "1287": "ĠrnĠ=f",
  "1288": "Ġḥr-sꜣ",
  "1289": ".ṱĠ⸗f",
  "1290": "Ġḫnṱ-ꞽmnṱ",
  "1291": "Ġꞽmnṱ",
  "1292": "Ġḏn",
  "1293": "Ġḫtm.w",
  "1294": "Ġkm",
  "1295": "wr",
  "1296": "-sḥ",
  "1297": "-ꞽbt",
  "1298": "Ġm-ꞽrĠdy.t",
  "1299": "-(n-)ḥp-ꜥnḫ",
  "1300": "Ġbn-pwĠ=w",
  "1301": "Ġ=kĠḥr",
  "1302": "Ġšf",
  "1303": "Ġtn",
  "1304": "Ġꞽni̯.t",
  "1305": "-ḏsr",
  "1306": "Ġẖn",
  "1307": "ḫm",
  "1308": "ḥĠn",
  "1309": "Ġrs",
  "1310": "šs",
  "1311": "~n",
  "1312": "Ġnḫt.ṱ",
  "1313": "ĠnꜣĠnty",
  "1314": "Ġrpy",
  "1315": "Ġṯn",
  "1316": "Ġsꞽ",
  "1317": "Ġḥr.wĠqꜣ-ꜥ",
  "1318": ".tꞽĠm",
  "1319": "Ġsq",
  "1320": "ꜥm",
  "1321": "~rʾ",
  "1322": "ĠtꜣyĠ=fĠḥm.t",
  "1323": "ĠdyĠ=f",
  "1324": "Ġꜥy",
  "1325": "ĠrĠ=f",
  "1326": "Ġ(w)sr(.w)Ġn(ꞽ).tĠm",
  "1327": "Ġꜥšꜣ",
  "1328": "-ꜥn",
  "1329": "Ġdmy",
  "1330": "yĠpꜣ",
  "1331": "ĠmtwĠ=t",
  "1332": "ĠdyĠ=w",
  "1333": "bw",
  "1334": "bĠn",
  "1335": "-tꜣy",
  "1336": "i̯Ġ=f",
  "1337": "Ġrꜥw-nb",
  "1338": "Ġsms.w",
  "1339": "Ġḫꜣs.t",
  "1340": "Ġzꞽ",
  "1341": "Ġpf",
  "1342": "-ḥw",
  "1343": "Ġk.t",
  "1344": "Ġẖ",
  "1345": "ĠtꜣĠs",
  "1346": "ꜣ.tꞽ",
  "1347": "ḫn",
  "1348": "-wn",
  "1349": "-ꞽy",
  "1350": "Ġ⸗kĠr",
  "1351": "ĠꞽrmĠnꜣĠnṯr.w",
  "1352": "Ġr-ẖn",
  "1353": "Ġ=yĠn",
  "1354": "Ġtꜣy=w-ḏy",
  "1355": "Ġꞽw=f-ḫpr",
  "1356": "Ġpri̯Ġm",
  "1357": "Ġṯz",
  "1358": "qn",
  "1359": "Ġpẖr",
  "1360": "Ġsḫ.t",
  "1361": "Ġꞽwṱ",
  "1362": "Ġ(n-)ḏr.t",
  "1363": "Ġnty-nb",
  "1364": "di̯",
  "1365": ".nĠ=ꞽ",
  "1366": "Ġnb(.t)",
  "1367": "fr-ḥtp",
  "1368": "Ġ=sĠr",
  "1369": "Ġ(n)Ġpꜣ",
  "1370": "Ġꜣr",
  "1371": "Ġmꜣꜥ-rꜥ",
  "1372": "ĠnꜣyĠ=(y)",
  "1373": "Ġnty-ꞽwĠ=y",
  "1374": "Ġby-(n-)ḥp-wsꞽrĠsḏm-(n-)ḥp-ꜥnḫ",
  "1375": ".PLĠ=f",
  "1376": "Ġḥtp-ḏi̯ĠnswtĠḥtp-ḏi̯Ġꞽnp.wĠḫnt.ꞽ-zḥ-nṯr",
  "1377": ".PLĠ=k",
  "1378": "Ġḥꜣ.tꞽ-ꜥ",
  "1379": "ĠtʾĠḫꜣ",
  "1380": "ĠrnĠ=kĠn(.ꞽ)",
  "1381": "-tꜣ-ḏsr",
  "1382": "(r)",
  "1383": "ĠnĠ=fĠm",
  "1384": "Ġsnb",
  "1385": "ĠpꜣĠnb",
  "1386": "-sẖ",
  "1387": "Ġr.ꞽnk",
  "1388": "Ġzp-2",
  "1389": "Ġḥr.ꞽ-sštꜣ",
  "1390": "Ġꞽr.ꞽ",
  "1391": "ꜥw",
  "1392": "Ġꞽꜣw.t",
  "1393": "Ġꜥꜣ.t",
  "1394": "Ġḥz",
  "1395": "Ġ(ꞽ)tm",
  "1396": "Ġ(ꞽ)tm(.w)",
  "1397": "-nbw",
  "1398": "Ġꜣḥ",
  "1399": "Ġmw.tĠ=s",
  "1400": ".ḫrĠ=k",
  "1401": "mꜣꜥ",
  "1402": "Ġ⸗kĠm",
  "1403": "ĠwsꞽrĠḫnṱ-ꞽmnṱ",
  "1404": "eĠn",
  "1405": "ĠhꜣĠn(ꞽ).t",
  "1406": "-ḥꜣ",
  "1407": "-s.t",
  "1408": "Ġmḏ",
  "1409": "wi̯=f-wꞽ",
  "1410": "Ġꞽ:nḏ",
  "1411": "Ġꞽꜥ",
  "1412": "ꞽ.w",
  "1413": "-ꞽt",
  "1414": "-wꜥb",
  "1415": "Ġẖr.t",
  "1416": "Ġsg",
  "1417": "Ġwꜥb-n",
  "1418": "r-ꞽmn",
  "1419": "Ġm-šs",
  "1420": "Ġḥr-sꜣ-ꜣs.t",
  "1421": "Ġsṯꜣ.ṱ",
  "1422": "Ġgy",
  "1423": "-ḥm(.w)-kꜣ",
  "1424": "Ġšr.t",
  "1425": "-ḥḏ",
  "1426": "Ġnhp",
  "1427": "Ġn.t",
  "1428": "Ġqbḥ",
  "1429": "-ḥ(ꜣ)b(.t)",
  "1430": "Ġḏs",
  "1431": "b.tĠ=f",
  "1432": "ms",
  "1433": "Ġwḥm",
  "1434": "i̯ĠnĠ=k",
  "1435": "dꞽ",
  "1436": "ĠkꜣĠ=f",
  "1437": ".tw",
  "1438": ".wyĠn",
  "1439": "-mꜣꜥ.t",
  "1440": "ĠrnĠn",
  "1441": "Ġm-q",
  "1442": "ĠꞽrmĠnꜣyĠ=f",
  "1443": "Ġr.rĠ=w",
  "1444": "-1",
  "1445": "-ḥ.t",
  "1446": "Ġrmṯ-rḫ",
  "1447": "-mnṱ",
  "1448": "Ġ(ꞽ)r(.ꞽt-ꞽ)ḫ(.t)-nswt",
  "1449": "Ġpꞽ",
  "1450": "Ġski̯",
  "1451": ".yĠn",
  "1452": "Ġspr",
  "1453": "-nꞽ.t",
  "1454": "ꜥy",
  "1455": "=f-ꜥnḫ",
  "1456": "Ġḏmꜥ",
  "1457": "ĠwnꞽsĠmĠnĠ=k",
  "1458": "Ġsḫr",
  "1459": "Ġḥmsi̯",
  "1460": "Ġšꜣ",
  "1461": "Ġwꜥb-nswt",
  "1462": ".nĠ=k",
  "1463": "Ġmri̯",
  "1464": "Ġtb",
  "1465": "r-ḥw.t",
  "1466": "Ġsmn",
  "1467": "Ġsn.t",
  "1468": "ĠꞽwĠpꜣ",
  "1469": "ĠꞽyĠr",
  "1470": "Ġptrꞽ",
  "1471": "ĠpꜣĠꜥꜣ",
  "1472": "šy",
  "1473": "ĠḏdĠ=w",
  "1474": "ĠꞽrĠnb.t-pr",
  "1475": "ṱ)",
  "1476": "Ġꞽmn.t(ꞽ)",
  "1477": "Ġꞽmi̯",
  "1478": "Ġ=sĠm",
  "1479": "-ḏw",
  "1480": "-n.t",
  "1481": "Ġ=fĠꜥnḫ",
  "1482": "Ġsnf",
  "1483": "-ꜥḏ",
  "1484": "Ġbw-ꞽ",
  "1485": "Ġwšd",
  "1486": "Ġwnw.t",
  "1487": "Ġmntk",
  "1488": "-ḥr-r",
  "1489": "-pa",
  "1490": "Ġwsꞽr-s",
  "1491": "Ġḥwy",
  "1492": "Ġqrs.t",
  "1493": "Ġhn",
  "1494": "Ġḏḏ",
  "1495": ".wĠr",
  "1496": "Ġ=tw",
  "1497": "-mḏ",
  "1498": "r-mḏ",
  "1499": "Ġsnṯr",
  "1500": "ĠrĠnḥḥ",
  "1501": "-m-ꜥnḫ",
  "1502": "Ġkw",
  "1503": "Ġḥr.wĠnṯr(.ꞽ)",
  "1504": "Ġwp.t",
  "1505": "Ġnḫ",
  "1506": "Ġwsr",
  "1507": "Ġmwt",
  "1508": "-mnḫ",
  "1509": "~ꞽrʾ~",
  "1510": "Ġḏd-m",
  "1511": "ḥwty",
  "1512": "ĠꞽrmĠ=f",
  "1513": "Ġꞽr-rḫ",
  "1514": "Ġwn-nꜣ.w",
  "1515": "Ġꜣḫ.PL",
  "1516": "Ġḥm(.t)",
  "1517": ".tĠmḥ",
  "1518": "y.tĠn",
  "1519": "Ġẖdb",
  "1520": "ĠꞽrĠpꜣ",
  "1521": "Ġwpy",
  "1522": "Ġwsꞽr-skr",
  "1523": "Ġmn-mtw",
  "1524": "Ġ=wĠnĠ=y",
  "1525": "ĠtmĠdy.t",
  "1526": "Ġbn-ꞽwĠ=y",
  "1527": "Ġꞽw-ḏbꜣ",
  "1528": "(ṱ)",
  "1529": "ĠpꜣĠꞽ.ꞽr",
  "1530": "Ġm-ẖnw",
  "1531": "Ġꞽwn.w",
  "1532": "ĠšsĠḫꜣ",
  "1533": "Ġḥnq.tĠḫꜣ",
  "1534": "-ꜣḫ",
  "1535": "Ġhꜣb",
  "1536": "Ġḥtr",
  "1537": "ꜣĠn",
  "1538": "Ġꜣq",
  "1539": "wy",
  "1540": "-bꜣst.t",
  "1541": "ĠrĠnꜣ",
  "1542": "Ġḥnꜥ-ḏd",
  "1543": "Ġ⸗fĠr",
  "1544": "ĠpꜣĠtꜣ",
  "1545": ".wĠnty",
  "1546": "mꜣ-tꜣ.wy",
  "1547": "Ġꞽny",
  "1548": "Ġnḫt",
  "1549": "ĠnĠkꜣ",
  "1550": "Ġtr",
  "1551": "r-kꜣ",
  "1552": "Ġ(ꞽ)r(.ꞽ)",
  "1553": "Ġṯs",
  "1554": "-ꜣb",
  "1555": "Ġwbn",
  "1556": "-nb.tꞽ",
  "1557": "Ġmrr",
  "1558": "wn",
  "1559": "-sbk",
  "1560": "Ġḥr-m",
  "1561": "ĠtꜣĠs.tĠn",
  "1562": "ĠpꜣĠḥm-nṯr-(n-)",
  "1563": "th",
  "1564": "-ꞽ.ꞽr",
  "1565": "Ġnḥm",
  "1566": "Ġmsi̯.n",
  "1567": ".)",
  "1568": "-n)",
  "1569": ".DUĠ=k",
  "1570": "hꜣ",
  "1571": "Ġḏd.n",
  "1572": "-pr-ḥḏ",
  "1573": "(f",
  "1574": "(f)",
  "1575": "Ġḥm-nṯr-n",
  "1576": "ĠnĠ⸗ꞽ",
  "1577": "-nḫt.ṱ",
  "1578": "ĠtꜣyĠ=w",
  "1579": "Ġhyn.w",
  "1580": "nsw",
  "1581": "-ꞽtm",
  "1582": "ĠtꜣyĠ=fĠḥm.tĠnꜣyĠ=f",
  "1583": "še",
  "1584": "Ġ(w)sꞽrĠwnꞽsĠmĠnĠ=k",
  "1585": "Ġḫ.t",
  "1586": "Ġꞽmꜣḫ.w-ḫr-nṯr-ꜥꜣ",
  "1587": "Ġnḏm",
  "1588": "Ġṯ(ꜣ)",
  "1589": "Ġ=ꞽĠm",
  "1590": "Ġstp",
  "1591": "Ġgꜣ",
  "1592": "Ġꞽwf",
  "1593": "ĠḥrĠsꜣ",
  "1594": "Ġty",
  "1595": "Ġꞽwnw",
  "1596": "ĠpꜣyĠ⸗ꞽĠnb",
  "1597": ".wĠnꜣ",
  "1598": "ĠtwĠ=w",
  "1599": "lꜥ",
  "1600": "-ꜥ.wy",
  "1601": "Ġlh̭",
  "1602": "Ġꞽn-nꜣ.w",
  "1603": "e.tĠn",
  "1604": "ĠtꜣĠnṯr.t",
  "1605": "tf",
  "1606": "Ġ=ꞽĠn",
  "1607": "Ġswꜣ",
  "1608": "Ġmnḫ.tĠḫꜣ",
  "1609": "Ġmꜣꜥ.t-ḫrw",
  "1610": "-qd",
  "1611": "Ġḏf",
  "1612": "Ġꜣs",
  "1613": "Ġsꜥnḫ",
  "1614": "ẖꜣ",
  "1615": "Ġhr",
  "1616": "ꜥ.t",
  "1617": "Ġꞽ:ꞽri̯",
  "1618": "Ġ⸗kwꞽ",
  "1619": "r-dy",
  "1620": "Ġr-ḏbꜣ",
  "1621": ".ṱĠ=s",
  "1622": "Ġ=wĠṱ",
  "1623": "ĠsꜣĠꞽr.t",
  "1624": "Ġm-bꜣḥĠpr-ꜥꜣ",
  "1625": "Ġ=wĠnĠ=t",
  "1626": "t.t",
  "1627": ".nw",
  "1628": "Ġ(ꞽ)m(.ꞽ)-rʾ-pr",
  "1629": "Ġn.tꞽĠm",
  "1630": "ĠnĠ=kĠꞽr(.t)-ḥr.w",
  "1631": "-ḏw=f",
  "1632": "Ġnb-tꜣ-ḏsr",
  "1633": "-š-pr-ꜥꜣ",
  "1634": ".tĠmḥ.w",
  "1635": "ĠḥrĠtꜣ",
  "1636": "Ġḥr.wĠnṯr(.ꞽ)-ẖ.t",
  "1637": "ʾw.t",
  "1638": "-sn",
  "1639": "Ġḏꜣḏꜣ",
  "1640": "-ms",
  "1641": "-tn",
  "1642": "Ġmḥṱ",
  "1643": "-ḥr-pꜣ",
  "1644": "yn",
  "1645": "Ġbw-ꞽrĠ=w",
  "1646": "Ġdny.tĠ1/",
  "1647": "Ġmw.tĠ=fĠta",
  "1648": "Ġbn-pwĠ=f",
  "1649": ".r=w",
  "1650": "Ġtf",
  "1651": ".PLĠ=sn",
  "1652": "zw-bꞽ.tꞽ",
  "1653": "Ġḥr.wĠwꜣḏ",
  "1654": "(.ꞽ)-m-ꜥnḫ",
  "1655": "Ġrwḏ",
  "1656": "Ġm-ꜥ",
  "1657": "Ġꜣm",
  "1658": "r-wsꞽr",
  "1659": "-ꜥš",
  "1660": "Ġꞽꜥḥ",
  "1661": "Ġ⸗kĠsw",
  "1662": "Ġr-bnr",
  "1663": "-ꞽ.ꞽ",
  "1664": "Ġḥꜣty.ṱĠ=f",
  "1665": "ĠḏdĠpr-ꜥꜣ",
  "1666": "Ġꞽ.ꞽrĠ=w",
  "1667": "ĠpꜣyĠ=fĠby",
  "1668": "r-ꞽb",
  "1669": "Ġḏi̯.n",
  "1670": "i̯Ġṯw",
  "1671": "Ġḏbꜣ",
  "1672": "Ġ=fĠꞽm",
  "1673": "ĠḥrĠn",
  "1674": "Ġꞽw.tĠmḥ.w",
  "1675": "wꜣ",
  "1676": "Ġgmi̯",
  "1677": "-sp",
  "1678": "Ġmdw",
  "1679": "Ġrmṯ.PL",
  "1680": "-nty",
  "1681": "yt",
  "1682": "Ġ=(f)",
  "1683": "ĠpꜣyĠ⸗k",
  "1684": "Ġr.ḥrĠ=y",
  "1685": "Ġnṯr-ꜥꜣĠnb-ꞽbt",
  "1686": "Ġꜥšꜣy",
  "1687": "ṯꜣw",
  "1688": "ĠdyĠn",
  "1689": "Ġr.rĠ=k",
  "1690": "Ġꞽd",
  "1691": "Ġrnp.t",
  "1692": "-ꞽ)ḫ.t",
  "1693": "ĠḥrĠ=s",
  "1694": "-ꜣbḏ",
  "1695": "ĠrnĠꞽwꜣ",
  "1696": "Ġpz",
  "1697": "-ꜥḥ",
  "1698": "Ġḥw.t-nbw",
  "1699": "Ġẖr-nṯr",
  "1700": "Ġsmr",
  "1701": "k.t",
  "1702": "Ġꞽm(.ꞽ).w",
  "1703": "(y)t",
  "1704": "Ġzẖꜣ",
  "1705": "Ġr-ḥr",
  "1706": "-tp-nswt",
  "1707": "r-rꜥ",
  "1708": "ĠṯꜣyĠn",
  "1709": "ĠḥrĠḏdĠnĠ⸗f",
  "1710": "Ġmn-nfr",
  "1711": ".ṱĠ=w",
  "1712": "ĠsꜣĠns",
  "1713": "ĠpꜣyĠ=fĠšr",
  "1714": "Ġ=yĠs",
  "1715": "ĠḏdĠnĠ=y",
  "1716": "-dy",
  "1717": "Ġẖrd.ṱ.wĠn",
  "1718": ".ṱĠ=y",
  "1719": "-ꞽw=f-ꜥnḫ",
  "1720": "ĠꞽrmĠtꜣ",
  "1721": "Ġpꜣy.y",
  "1722": "Ġwyn",
  "1723": "Ġwšb",
  "1724": ".DUĠ=fꞽ",
  "1725": "šr",
  "1726": "Ġpr.t-ḫrw",
  "1727": "kn",
  "1728": "ĠpwĠn(.ꞽ)",
  "1729": "(-n)",
  "1730": "Ġqnb",
  "1731": "pw",
  "1732": "-sn.w",
  "1733": "Ġšb",
  "1734": "w.w",
  "1735": "Ġssw",
  "1736": "hy",
  "1737": "ĠmtwĠ⸗k",
  "1738": "Ġsmy",
  "1739": "Ġꞽꜣbṱ",
  "1740": "-nꜣy",
  "1741": "Ġwꜣḥ-mw",
  "1742": ".ꞽm=w",
  "1743": "ĠnꜣĠrmṯ.w",
  "1744": "Ġmw.tĠ=(f)",
  "1745": "(y)n",
  "1746": "Ġꞽꜣwi̯",
  "1747": "Ġšsꜣ.w",
  "1748": "Ġḥf",
  "1749": "-ꞽmꜣḫ",
  "1750": "Ġnb.tĠn",
  "1751": "-nḫt",
  "1752": "ĠwsꞽrĠnb",
  "1753": "Ġḥw.t-kꜣ",
  "1754": "Ġsꜥḥ",
  "1755": "ĠꞽyĠn",
  "1756": "ꜣs.t",
  "1757": "ḥy",
  "1758": "-nḏ",
  "1759": "-(n)",
  "1760": "Ġtw⸗k",
  "1761": "sĠsꜣ",
  "1762": "Ġꞽ.ꞽr-n",
  "1763": "Ġpꜣ-hrwĠr-ḥry",
  "1764": "Ġyb",
  "1765": "-šn",
  "1766": "Ġqmꜣ",
  "1767": "Ġṯ(ꜣ)z",
  "1768": "-nṯr-w",
  "1769": "Ġdbḥ",
  "1770": "Ġꞽyi̯-n(=ꞽ)",
  "1771": "Ġ=kĠḏd",
  "1772": "Ġmr.t",
  "1773": "Ġꞽwn",
  "1774": "by",
  "1775": "Ġwꞽ",
  "1776": "-rd",
  "1777": "-st",
  "1778": "ĠwsꞽrĠn",
  "1779": "Ġ=fĠpꜣ",
  "1780": "sĠꜥnḫ-wḏꜣ-snb",
  "1781": "ĠꞽwĠ=fĠḏd",
  "1782": "Ġpꜣ-dy-wsꞽr",
  "1783": "Ġsẖ.w",
  "1784": "mnw",
  "1785": "Ġꞽrpy",
  "1786": "Ġẖnm",
  "1787": "-wt",
  "1788": "ty.t",
  "1789": "Ġ(w)sr(.w)Ġn(ꞽ).t",
  "1790": "Ġšps",
  "1791": "ĠnbĠn",
  "1792": "Ġꜣh",
  "1793": "ẖm",
  "1794": "ĠꞽrĠ=s",
  "1795": "Ġ⸗ꞽĠm",
  "1796": "Ġhry",
  "1797": "ĠpꜣyĠ=n",
  "1798": "ĠẖnĠtꜣ",
  "1799": "ṱ.t",
  "1800": "ṱy",
  "1801": "Ġꞽ.ꞽry",
  "1802": "Ġẖr(.ꞽ)-ḥ(ꜣ)b(.t)",
  "1803": "ĠmĠ=k",
  "1804": "Ġmnw",
  "1805": ".w.PLĠn",
  "1806": "Ġꞽwt",
  "1807": "Ġwꜣ.t.PL",
  "1808": "Ġsḥm",
  "1809": "Ġꞽn.wĠšmꜥ.w",
  "1810": "Ġfꜣ",
  "1811": "Ġꞽ:ḏd",
  "1812": "-n.tꞽ",
  "1813": "qw",
  "1814": "Ġsn.w",
  "1815": ".ṱĠ⸗k",
  "1816": ".wĠnĠpꜣ",
  "1817": "Ġẖl",
  "1818": "ĠꞽwĠ=yĠ(r)Ġdy.t",
  "1819": "Ġwn-mtw",
  "1820": "-n.ꞽm=w",
  "1821": "ĠẖnĠpꜣ",
  "1822": "ĠpꜣyĠ=(y)ĠnbĠꜥꜣ",
  "1823": "Ġꞽꜥb",
  "1824": "Ġḥt",
  "1825": "Ġmdw.t",
  "1826": "Ġrḏi̯.t",
  "1827": "Ġsḫn",
  "1828": "Ġḥ(ꜣ)b",
  "1829": "Ġ(ꜣ)",
  "1830": "Ġ(ꜣ)s.t",
  "1831": "Ġḥr.wĠwꜣḏ.w",
  "1832": "(ꞽ).t",
  "1833": "Ġḫꜥi̯",
  "1834": "Ġꜥf",
  "1835": "ĠmĠtꜣ",
  "1836": "ĠḥrĠ=f",
  "1837": "Ġ=tĠn",
  "1838": "ĠmwĠn",
  "1839": "ĠpꜣĠsn",
  "1840": "-bw",
  "1841": "-sḥn",
  "1842": "ĠnꜣyĠ=s",
  "1843": "Ġꞽwty",
  "1844": "Ġsh̭",
  "1845": "ĠpꜣĠh̭",
  "1846": ".ṱĠ=fĠn",
  "1847": "ĠrĠšms",
  "1848": "Ġꞽr.t-ḥr.w",
  "1849": "ĠmĠḥtp",
  "1850": "-zẖꜣ.ww",
  "1851": "z.t",
  "1852": "-bꜣḥ",
  "1853": "-šmꜥ.w",
  "1854": "Ġpr-ḥḏ",
  "1855": "Ġꞽš",
  "1856": "ĠppyĠnfr-kꜣ-rꜥwĠm",
  "1857": "Ġsnḏm",
  "1858": ".kwꞽ",
  "1859": "Ġḥꜣb-s",
  "1860": "Ġḫwi̯",
  "1861": "Ġswt",
  "1862": "ʾ.t",
  "1863": "Ġꞽyi̯-n(=ꞽ)-ẖnm.w",
  "1864": "Ġnb.w",
  "1865": "Ġšdi̯",
  "1866": "ꜣ.wt",
  "1867": "Ġḥtp-ḏꞽĠnswt",
  "1868": "-rnp.t",
  "1869": "Ġmnq",
  "1870": "ẖn",
  "1871": "Ġpt",
  "1872": "(ꜥ",
  "1873": "Ġbk",
  "1874": "Ġ⸗ꞽĠr",
  "1875": "ĠꞽwĠ⸗tw",
  "1876": "Ġ=fĠmy",
  "1877": "Ġ=fĠ(r)",
  "1878": "ĠwyĠ=fĠr",
  "1879": "ĠpꜣyĠ=fĠsn",
  "1880": "Ġbw-ꞽr-rḫ",
  "1881": "ĠnbĠnty-ḥry",
  "1882": "ĠtꜣyĠ=(y)",
  "1883": "Ġby-(n-)ḥp-wsꞽrĠsḏm-(n-)ḥp-ꜥnḫĠpꜣĠnṯr-ꜥꜣ",
  "1884": "Ġsbk-nb",
  "1885": "-pꜣ-m",
  "1886": "Ġr.ꞽr",
  "1887": "sꞽr-ḥp",
  "1888": "ĠtꜣĠnty",
  "1889": "ĠnfrĠwr.t",
  "1890": "ĠstĠn",
  "1891": "Ġmr.y",
  "1892": "ĠnĠ=kĠḥr.w",
  "1893": "Ġswḏꜣ",
  "1894": "Ġsḥtp",
  "1895": "Ġḥsb",
  "1896": "Ġ=ṯn(ꞽ)",
  "1897": "Ġḥꜣb-sd",
  "1898": "Ġmsḏr",
  "1899": ".(w)",
  "1900": "Ġšš",
  "1901": "Ġr(m)",
  "1902": "ĠꜣpdĠḫꜣ",
  "1903": "ĠꞽbĠn",
  "1904": "Ġꞽtn",
  "1905": "Ġḏw",
  "1906": "ḥṱ",
  "1907": "Ġẖr.r",
  "1908": "Ġgl",
  "1909": "dy.t",
  "1910": "-ṯꜣw",
  "1911": "Ġṯꜣy-n.ꞽm=w",
  "1912": "Ġḥ.t-ḥr",
  "1913": "Ġnꜣ.w-n",
  "1914": "qy",
  "1915": "ĠmĠz",
  "1916": "ĠꞽmĠ=s",
  "1917": "ĠhꜣĠn(ꞽ).tĠpw",
  "1918": ".wĠn(.ꞽ)",
  "1919": "ĠnĠwsꞽr",
  "1920": "ĠrnĠ=s",
  "1921": "i̯=f",
  "1922": "ꜥꜣ",
  "1923": "Ġkꜣ(.ꞽ)-m-ꜥnḫ",
  "1924": "Ġtꞽ",
  "1925": "Ġḫnsw",
  "1926": "ĠꞽwĠ=n",
  "1927": "Ġr-ḥꜣ.t",
  "1928": "ĠꞽwĠ=fĠm",
  "1929": "ĠšmĠr",
  "1930": "ĠnĠ⸗f",
  "1931": "Ġḏd-md.t",
  "1932": "ĠpꜣĠꜥ.wyĠn",
  "1933": "r-ḫnsw",
  "1934": "ĠsꜣĠpꜣ-š",
  "1935": "ĠnĠ=w",
  "1936": "ĠḥrĠpꜣĠtꜣ",
  "1937": "ĠꞽrĠ=y",
  "1938": "ĠhbĠnĠ=y",
  "1939": "Ġrd.wy",
  "1940": "ĠtʾĠḥnq.t",
  "1941": "Ġšdi̯.t",
  "1942": "Ġḫpr.t",
  "1943": "w.PL",
  "1944": "ĠꞽbĠ=k",
  "1945": "-ꞽ)ḫ.t-nswt",
  "1946": "Ġtp(.ꞽ)",
  "1947": "Ġḥqꜣ-ḥw.t",
  "1948": "Ġḥ(n)",
  "1949": "Ġḫnt(.ꞽ)-ꞽmn",
  "1950": "Ġꞽ(w)",
  "1951": "kr.t",
  "1952": "Ġḫtm.w-nṯr-w",
  "1953": "Ġḫtm.w-nṯr-wꞽꜣ",
  "1954": "Ġwr-mḏ",
  "1955": "-nb.t",
  "1956": "-n-w",
  "1957": "-ꞽꜣ",
  "1958": "Ġꞽmn-ḥtp",
  "1959": "Ġtp.ꞽ-ḏw=f",
  "1960": "Ġḥtp-ḏꞽĠnswtĠḥtp-ḏꞽ",
  "1961": "Ġsmꜣꜥ",
  "1962": "Ġḥtp.t",
  "1963": "-sm",
  "1964": "-ḥb",
  "1965": "Ġsḥḏ-ḥm(.w)-kꜣ",
  "1966": "-my",
  "1967": "rꜥ",
  "1968": "ĠpꜣĠw",
  "1969": "ĠmtwĠ=yĠdy.t",
  "1970": "-(n-)s",
  "1971": "-pay",
  "1972": "Ġꜥl",
  "1973": "ĠsꜣĠꜥnḫ",
  "1974": "ĠpꜣĠmr-šn",
  "1975": "yr",
  "1976": "Ġbꞽꜣ",
  "1977": "ĠwnꞽsĠpꞽ",
  "1978": "ĠzꜣĠ=fĠsms.w",
  "1979": "i̯.t(ꞽ)",
  "1980": "Ġzꜣ-nswt",
  "1981": "-n-nswt",
  "1982": "Ġšrꞽ",
  "1983": "Ġꜥm",
  "1984": "Ġmdwi̯",
  "1985": "ꜥn",
  "1986": "ĠmĠrʾ",
  "1987": "(w).t",
  "1988": "Ġḥnw.t",
  "1989": ".wĠ=k",
  "1990": "ḥs",
  "1991": "Ġswn",
  "1992": "Ġwḏꜥ",
  "1993": "Ġẖr-",
  "1994": "Ġwrr",
  "1995": "Ġꞽr-s",
  "1996": "wš",
  "1997": "Ġḫtmw",
  "1998": "ꜣḥ",
  "1999": "-ꞽp",
  "2000": "hs",
  "2001": "-ḏḥwty",
  "2002": "Ġpꜣ-šr-mn",
  "2003": "ꜣyĠpꜣ-hrwĠr-ḥry",
  "2004": "Ġbtw",
  "2005": "Ġḥ.t-nn",
  "2006": "Ġḥ.t-nn-nsw",
  "2007": "=w-r",
  "2008": "Ġꞽ.ꞽrĠ=kĠdy.t",
  "2009": "-sk",
  "2010": ".nĠṯw",
  "2011": "Ġ2",
  "2012": "ĠnĠpꜣy",
  "2013": "Ġ=fĠnfr",
  "2014": "Ġmr-ꞽb",
  "2015": "ĠrĠwꜥ",
  "2016": "Ġwꜣ.t",
  "2017": "ĠtʾĠḫꜣĠḥnq.tĠḫꜣ",
  "2018": "ĠꞽḥĠḫꜣ",
  "2019": "Ġḥtm",
  "2020": "ĠnĠ=s",
  "2021": "Ġmnꞽ",
  "2022": "Ġss",
  "2023": "Ġḥkꜣ",
  "2024": "Ġdmḏ",
  "2025": "Ġḏi̯Ġ=f",
  "2026": "Ġꜥḥꜥ.nĠḏd.n",
  "2027": "wt",
  "2028": "ĠꞽwĠ=fĠr",
  "2029": "Ġnk",
  "2030": "Ġḥy",
  "2031": "Ġtw⸗ꞽ",
  "2032": "ĠntyĠẖr",
  "2033": "Ġmd(.t)ĠnbĠnĠpꜣĠtꜣ",
  "2034": "-ꜥw",
  "2035": ".m",
  "2036": "Ġ(n-)ḏr",
  "2037": "Ġm-qdy",
  "2038": "yĠn.ꞽmĠ=w",
  "2039": "-ḥr-r.r=w",
  "2040": "-ꜥẖm",
  "2041": "Ġḫtmw-nṯr",
  "2042": "ĠmtwĠ=wĠdy.t",
  "2043": "Ġwyt",
  "2044": "Ġꞽmn.t(ꞽ).t",
  "2045": "Ġrmn",
  "2046": "-mḥ",
  "2047": "Ġꞽṯi̯",
  "2048": "Ġḥr.wĠkꜣ",
  "2049": "i̯Ġ=kĠz",
  "2050": "Ġẖkr.t",
  "2051": "-ḫwi̯=f-wꞽ",
  "2052": "Ġbw.t",
  "2053": "ꜣꜥ.t",
  "2054": "-sšr",
  "2055": "Ġẖr.t-nṯr",
  "2056": "Ġḫntꞽ",
  "2057": "mĠn",
  "2058": "Ġsḫ.tꞽ",
  "2059": "ẖr",
  "2060": "(y",
  "2061": "ĠstĠr",
  "2062": "Ġsnsn",
  "2063": "r-ꜥnḫ",
  "2064": "r-ꞽw",
  "2065": ".wĠnĠtꜣ",
  "2066": "Ġ⸗fĠꞽw",
  "2067": "ĠnꜣĠmd.t",
  "2068": "ĠtꜣĠpš",
  "2069": "Ġn-ḏr.t",
  "2070": "ĠdyĠ=y",
  "2071": "Ġn-ḏr",
  "2072": "ĠrmṯĠnbĠnĠpꜣĠtꜣ",
  "2073": "Ġbw-ꞽrĠ=f",
  "2074": "ĠꞽwĠ=yĠr",
  "2075": "Ġpꜣy=f",
  "2076": "ĠṱĠ=k",
  "2077": "-ḥtr",
  "2078": "ĠꞽrĠ=fĠn",
  "2079": "te",
  "2080": "ĠꞽwĠ=yĠ(r)",
  "2081": "ĠṱĠ=t",
  "2082": "Ġẖe",
  "2083": "Ġmd(.t).w",
  "2084": "lꜣ",
  "2085": "Ġꜣn",
  "2086": "Ġfy(.t)",
  "2087": "Ġẖrd",
  "2088": "-ḫr-nṯr-ꜥꜣ",
  "2089": "-ꞽz",
  "2090": "Ġnḏr",
  "2091": "Ġwṯ",
  "2092": "Ġqs.t",
  "2093": "Ġẖkr.t-nswt",
  "2094": "nĠm",
  "2095": "Ġrnp",
  "2096": "-sḏ",
  "2097": "Ġpsḏ",
  "2098": "Ġḫft(.ꞽ)",
  "2099": "Ġꞽ:nḏĠḥrĠ=k",
  "2100": "Ġdi̯",
  "2101": "Ġꞽmn.t",
  "2102": "ĠmĠn",
  "2103": "Ġmꜣ-ḥḏ",
  "2104": "Ġ=sn(ꞽ)",
  "2105": "ĠꞽmĠ=k",
  "2106": "-ẖnm",
  "2107": "Ġnfr.t",
  "2108": "Ġzꜣw",
  "2109": "Ġpd",
  "2110": "-ḫm",
  "2111": "Ġ⸗fĠḥr",
  "2112": "-nw.t",
  "2113": "Ġqy",
  "2114": "Ġḥwṱ",
  "2115": "Ġdy.tĠḫpr",
  "2116": "Ġmy-nn",
  "2117": "Ġr-ẖry",
  "2118": "Ġḫmnw",
  "2119": "Ġnꜣ.w-nfr-kꜣ",
  "2120": "Ġnꜣ.w-nfr-kꜣ-ptḥ",
  "2121": "lwmy",
  "2122": ".PL)",
  "2123": "(my)",
  "2124": "-(n-)n",
  "2125": ".(t)",
  "2126": "i̯.nĠ=fĠnĠ=k",
  "2127": "Ġḏd.t",
  "2128": "ĠppyĠpw",
  "2129": "Ġṯḥ",
  "2130": "-ḥr(.w)",
  "2131": "Ġskꜣ",
  "2132": "Ġbnr",
  "2133": "-ꞽt=f",
  "2134": "Ġsbk-ḥtp",
  "2135": "Ġwdn",
  "2136": "-ꞽr.t",
  "2137": "-nṯr-ḥw.t",
  "2138": "-sḫm",
  "2139": "Ġmʾw.t",
  "2140": "ĠḫrĠ=k",
  "2141": "ꜣḏ.t",
  "2142": "Ġḫb",
  "2143": "ky",
  "2144": "Ġẖr",
  "2145": "-ḥs",
  "2146": "Ġḥnw",
  "2147": "(ꜥ)",
  "2148": "ĠnꜣyĠ⸗f",
  "2149": "-ẖrd",
  "2150": "Ġmꜥ~",
  "2151": "~tꞽ",
  "2152": "ĠtꜣĠmy.t",
  "2153": "Ġ(n-)rnĠ=f",
  "2154": "ĠsẖĠḥry",
  "2155": "Ġmn-mtwĠ=y",
  "2156": "ĠꞽrmĠ=y",
  "2157": "ĠꞽrĠnĠ=k",
  "2158": "Ġpꜣy=f-ṯꜣw",
  "2159": "-ẖl",
  "2160": "ĠṯꜣyĠ=w",
  "2161": "r-ꞽt.ṱ",
  "2162": "Ġmḥ-",
  "2163": "ĠdyĠnĠpꜣ-hrw",
  "2164": "ĠtꜣĠnṯr.t-ꜥꜣ.t",
  "2165": "Ġ(n)Ġtꜣ",
  "2166": "-n-ḥp",
  "2167": "e.w",
  "2168": "Ġꞽrr",
  "2169": "ĠnhpĠ=fĠn",
  "2170": "Ġḫꜣi̯Ġ=kĠz",
  "2171": "Ġḫꜣi̯Ġ=kĠzĠn(.ꞽ)",
  "2172": "Ġḥr.ꞽ-tp",
  "2173": "-wꜥ",
  "2174": "Ġqꜣb.tĠ=f",
  "2175": "Ġdr",
  "2176": "Ġṯzi̯Ġṯw",
  "2177": "ĠzꜣĠ=k",
  "2178": "Ġsnḏm-ꞽb",
  "2179": "Ġnb-ꞽmꜣḫ",
  "2180": "Ġẖnm",
  "2181": "Ġzẖꜣ.w-ꜥ",
  "2182": "ĠpwĠn",
  "2183": "Ġḥr.wĠꜥḏ",
  "2184": "Ġkf",
  "2185": "Ġꜥḫ",
  "2186": "Ġḥtp-ḏi̯-nswt",
  "2187": "Ġḥr.wĠḥtp",
  "2188": "tt",
  "2189": "Ġẖ.tĠ=f",
  "2190": "-n(.ꞽ)",
  "2191": "Ġẖnw",
  "2192": "-ꜣḫ.tꞽ",
  "2193": ".wĠꞽw",
  "2194": "-gs",
  "2195": "Ġḫw",
  "2196": "Ġḥnq",
  "2197": "ĠꜥnḫĠn",
  "2198": "Ġmrw.t",
  "2199": "ĠnĠmd.t",
  "2200": "ns",
  "2201": "Ġḥmt",
  "2202": "Ġr-n.tꞽ",
  "2203": "Ġ⸗tn",
  "2204": "Ġẖr-r",
  "2205": "ĠnꜣyĠ=t",
  "2206": "ĠꜥnḫĠby",
  "2207": "ĠpꜣĠnty-ꞽwĠ=fĠr",
  "2208": "ĠntyĠn",
  "2209": "Ġꞽbd",
  "2210": "Ġpꜣy=f-ṯꜣw-ꜥ.wy",
  "2211": "ĠḥrĠsꜣĠpꜣ-dy",
  "2212": "-tꜣy=f",
  "2213": "ĠꞽwĠbn-pw",
  "2214": "ĠtwĠ=t",
  "2215": "Ġꞽ.ꞽrĠ=f",
  "2216": "Ġẖbs",
  "2217": "Ġbd.t",
  "2218": "Ġqrs",
  "2219": "Ġ(ꞽ)r(.ꞽ)-p",
  "2220": "ĠẖrĠ=s",
  "2221": "Ġḥr.wĠnꜥ",
  "2222": "ꜥꜥ",
  "2223": "Ġꞽm.ꞽ-wt",
  "2224": "=ꞽ",
  "2225": "-d",
  "2226": "Ġꜣw",
  "2227": "Ġkꜣ.PL",
  "2228": "Ġḥr.wĠꜥḏ-ꞽb",
  "2229": "sšm",
  "2230": "r-sn",
  "2231": "Ġdp",
  "2232": "Ġmr-",
  "2233": "ĠswĠḥr",
  "2234": "Ġp.tĠm",
  "2235": "Ġdwn",
  "2236": ".PLĠḥr",
  "2237": "ĠꞽmĠ=f",
  "2238": "i̯Ġr",
  "2239": "Ġẖr.ꞽ-tp-nswt",
  "2240": "Ġwꜥb.t",
  "2241": "mṯ",
  "2242": "Ġšꜥ.t",
  "2243": "-n-p",
  "2244": "ꜥnḫ",
  "2245": "Ġtnw",
  "2246": "-ḏi̯",
  "2247": "Ġꞽmi̯Ġ⸗k",
  "2248": "ĠtꜣyĠ=t",
  "2249": "Ġpꜣ-dy-ꞽmn",
  "2250": "Ġmd.tĠnb",
  "2251": "Ġhyn",
  "2252": "Ġsꜣ.tĠn",
  "2253": "Ġnꜣ-nfr-",
  "2254": "Ġ(n)Ġnꜣ",
  "2255": "-ꞽy-m-ḥtp",
  "2256": "r-mšꜥ",
  "2257": "ĠꞽwĠ=wĠdy.t",
  "2258": "-mnḫ.w",
  "2259": "Ġšꜥd.ṱ",
  "2260": "wṱ",
  "2261": "Ġm-bꜣḥĠwsꞽr",
  "2262": "Ġꜥš-sḥn",
  "2263": "ĠtwĠ=fĠḫpr",
  "2264": "ĠtꜣyĠ(=y)",
  "2265": "-n-ꜥḏ",
  "2266": "Ġ(sꜣ)Ġpꜣ-dy",
  "2267": "Ġwsꞽr-skrĠnṯr-ꜥꜣĠnb-ꞽbt",
  "2268": "(.PL)",
  "2269": "(my).t",
  "2270": "ĠḥrĠḏd",
  "2271": "Ġḥḥ",
  "2272": "hp",
  "2273": "ꜥ(.t)",
  "2274": "Ġrꜥw-wr",
  "2275": "-ḫnt.w",
  "2276": "ĠkꜣĠn(.ꞽ)",
  "2277": "Ġwt.ꞽ",
  "2278": "Ġpzn",
  "2279": "qꜣ",
  "2280": ".)t",
  "2281": "ĠꜥꜣĠn",
  "2282": "(ʾ",
  "2283": "(ʾ)",
  "2284": "Ġḥm.tĠ=f",
  "2285": "ĠḥnꜥĠkꜣĠ=f",
  "2286": "Ġ=kĠmĠrnĠ=kĠn(.ꞽ)",
  "2287": "Ġḥm(.t)-nṯr-ḥw.t",
  "2288": "(.t)-n",
  "2289": "Ġꞽꞽ",
  "2290": "Ġzḫ",
  "2291": "(.wꞽ)",
  "2292": "ĠmdwĠn",
  "2293": "r-ꞽn",
  "2294": "Ġḥs.w",
  "2295": "Ġbꞽn",
  "2296": "ĠtꜣĠn",
  "2297": "Ġkm.t",
  "2298": "-ḥꜥ",
  "2299": "00",
  "2300": "ĠnbĠr",
  "2301": "Ġ⸗n",
  "2302": "ĠpꜣĠmšꜥ",
  "2303": "ĠtꜣĠḥ",
  "2304": "yĠnĠpꜣ",
  "2305": "ĠtꜣĠp.t",
  "2306": "ĠnĠrmṯ",
  "2307": "r-dy-s",
  "2308": "Ġḏmꜣꜥ",
  "2309": "Ġmꜣy",
  "2310": "Ġmd(.t)ĠnbĠnty-ḥry",
  "2311": "Ġ(n-)ṯ",
  "2312": "Ġwsh̭",
  "2313": "Ġn-rn",
  "2314": "Ġnty-nbĠnty",
  "2315": "Ġw(y",
  "2316": "-mr-wr",
  "2317": "Ġpꜣ-tꜣ",
  "2318": "Ġnꜣ-ꜥn",
  "2319": "ĠꞽrĠpy",
  "2320": "Ġršy",
  "2321": "-(n-)w",
  "2322": "ĠpꜣĠꜥꜣ-n",
  "2323": "-zẖꜣ.w(w)",
  "2324": "-ḥr(.ꞽ)",
  "2325": "(.",
  "2326": "(.y)",
  "2327": "Ġꞽr.t.DU",
  "2328": "Ġ(ꞽ",
  "2329": "Ġgmm",
  "2330": "Ġ(w)sr(.w)Ġn(ꞽ).tĠmĠnĠ=kĠꞽr(.t)-ḥr.w",
  "2331": "i̯.nĠ=ꞽ",
  "2332": "-wꜣ.t.PL",
  "2333": "ḫ.w",
  "2334": "Ġgrg.t",
  "2335": "ĠḥmĠ=f",
  "2336": "-kꜣ.t",
  "2337": "Ġwꜣg",
  "2338": "Ġ=sĠṯw",
  "2339": "š.t",
  "2340": "Ġqnqn",
  "2341": "Ġr-ḏr",
  "2342": "ĠrĠ=k",
  "2343": "Ġpẖr.t",
  "2344": "šĠn",
  "2345": "Ġsḫt",
  "2346": "Ġḫr.t",
  "2347": "ĠwsꞽrĠnb-ḏd",
  "2348": "Ġpr-ḫrwĠnĠ=fĠm",
  "2349": "Ġ=kĠrĠ=f",
  "2350": "Ġr(m)ṯ",
  "2351": "Ġšmi̯.t",
  "2352": "Ġsšm.w",
  "2353": "ĠpwĠꞽri̯.n",
  "2354": "ĠnĠḏd",
  "2355": "Ġwrḥ",
  "2356": "-ḥ(w)",
  "2357": "Ġsnd",
  "2358": ".tĠmw.t",
  "2359": "Ġḥ(ꜥ)",
  "2360": "-ḥr-s",
  "2361": "Ġnsw",
  "2362": "Ġꞽtm",
  "2363": "ĠbwĠꞽri̯",
  "2364": "ĠtꜣyĠ⸗f",
  "2365": "ĠnĠpꜣĠnṯr",
  "2366": "Ġẖy",
  "2367": "Ġm-bꜣḥĠꜣr",
  "2368": "ĠntyĠḥtp",
  "2369": "Ġꞽry-ꜥꜣ",
  "2370": "Ġtꜣ-dy",
  "2371": "Ġꜥ.wy.w",
  "2372": "ĠḥnĠ=wĠs",
  "2373": "Ġ=fĠr-ẖ",
  "2374": "ĠtꜣyĠ=fĠḥm.tĠnꜣyĠ=fĠẖrd.ṱ.wĠn",
  "2375": "ĠpꜣĠšy",
  "2376": "Ġna",
  "2377": "Ġnb.t-ḥ.t",
  "2378": "Ġꞽr-rꜥ",
  "2379": "ĠrmṯĠnbĠnty",
  "2380": "ĠpꜣĠmr-ꜣḥ",
  "2381": "Ġwsꞽr-ḥp",
  "2382": "ĠrĠpꜣĠmꜣꜥ",
  "2383": "-pꜣ-mtr",
  "2384": "ĠꞽrĠ=wĠn",
  "2385": "Ġꞽ.ꞽrĠḫpr",
  "2386": "ĠrʾĠ=f",
  "2387": "ĠswĠr",
  "2388": "wĠr",
  "2389": "ꞽ.tt",
  "2390": "Ġꞽmꜣḫ.wt",
  "2391": "Ġḥtp-ḥr",
  "2392": "ĠꞽrĠḫꜣi̯Ġ=kĠzĠn(.ꞽ)",
  "2393": "Ġḥ(n)q.t",
  "2394": "Ġwnḫ",
  "2395": "r-mr",
  "2396": "Ġꞽy.t",
  "2397": "Ġḥm-nṯr-ḫ",
  "2398": "Ġḥmꜣ",
  "2399": "gr",
  "2400": "ĠkꜣĠ=k",
  "2401": "ḥm",
  "2402": "Ġꞽmꜣḫ.w-ḫr",
  "2403": "Ġšwi̯",
  "2404": "sšm-rꜥw",
  "2405": "Ġḫpi̯",
  "2406": "-nw",
  "2407": "pr-ꜥꜣ",
  "2408": "Ġnṯr(.ꞽ)Ġ=k",
  "2409": "Ġꞽt(ꞽ)Ġ=f",
  "2410": "Ġnṯr.PLĠnb",
  "2411": "Ġrp",
  "2412": "zꞽ",
  "2413": "-mšꜥ",
  "2414": "Ġꜣbw",
  "2415": "f.t",
  "2416": "Ġ=kĠs",
  "2417": "-sr",
  "2418": "Ġkꜣ(=ꞽ)-ḥ(w)",
  "2419": "Ġkꜣ(=ꞽ)-ḥ(w)i̯=f",
  "2420": "ĠꞽḫĠrḫ",
  "2421": "ĠꞽḫĠrḫĠ⸗kĠsw",
  "2422": "ĠꞽwĠ⸗twĠḥr",
  "2423": "ĠtꜣĠmr-sn",
  "2424": "ĠpꜣyĠ=fĠꜥḥꜥ",
  "2425": "-by",
  "2426": "Ġḫfṱ",
  "2427": "ĠmtwĠ=n",
  "2428": "Ġ(p",
  "2429": "ĠpꜣĠẖbs",
  "2430": "ĠpꜣyĠ=fĠꞽt.ṱ",
  "2431": "ĠpꜣĠntyĠꞽr",
  "2432": "ĠmyĠꞽrĠ=w",
  "2433": "Ġ=fĠm-ꞽr",
  "2434": "-sy",
  "2435": "Ġḥr-ꜣ",
  "2436": "Ġḥr-wḏꜣĠsꜣ",
  "2437": "Ġdny.tĠ1/4",
  "2438": "-b(y)n",
  "2439": "Ġḫtmw-nṯrĠwyt",
  "2440": "Ġpri̯.t",
  "2441": "Ġ(ꞽ)r(.ꞽ)-pꜥ(.t)",
  "2442": "Ġḥm.tĠ=fĠmr",
  "2443": ".ḫrĠ=kĠr",
  "2444": "Ġḥtp-",
  "2445": "Ġmḏḥ.w",
  "2446": "Ġšms.w",
  "2447": ".tꞽw",
  "2448": "ĠnĠp",
  "2449": "Ġꞽm.t",
  "2450": "Ġḥk",
  "2451": "Ġqrs.tĠ=fĠm",
  "2452": "Ġꞽsṯ",
  "2453": ".w.PLĠm",
  "2454": "Ġnṯ",
  "2455": "Ġrꜥ-nb",
  "2456": "Ġsꜣ.t",
  "2457": "Ġꜣg",
  "2458": "Ġḥr(.w)",
  "2459": "Ġḥr-ꞽ",
  "2460": "š.w",
  "2461": "Ġ=fĠꞽn",
  "2462": "Ġẖrꞽ",
  "2463": "Ġḏꜥ",
  "2464": "ĠprĠn",
  "2465": "Ġm-ḏr",
  "2466": "Ġ=fĠrḫ",
  "2467": "Ġsṯ(ꞽ)",
  "2468": "ĠpꜣĠꜥḥꜥ",
  "2469": "Ġꜥrq",
  "2470": "-šs",
  "2471": "~nꜣ",
  "2472": "ĠꞽwĠ⸗k",
  "2473": "hb",
  "2474": "-n-ꞽmn",
  "2475": "r-ꞽr",
  "2476": "Ġyꜥ",
  "2477": ".tĠm-sꜣ",
  "2478": "-ꞽ.ꞽr-dy-s",
  "2479": "ĠꞽĠdy",
  "2480": "Ġẖry",
  "2481": "ly",
  "2482": "Ġlk",
  "2483": "-ḥr-smꜣ-tꜣ.wy",
  "2484": "ĠtꜣyĠ=fĠm",
  "2485": "ĠwꜣḥĠ=y",
  "2486": "ĠtꜣyĠ=s",
  "2487": "Ġsꜣbꜣ",
  "2488": "ĠnꜣyĠ=fĠẖrd.ṱ.w",
  "2489": "Ġtws",
  "2490": "e(.t)",
  "2491": "Ġm-šm",
  "2492": "Ġsḏy",
  "2493": "ĠmtwĠ=s",
  "2494": "Ġšnw.t",
  "2495": "ĠhꜣĠ(w)sr(.w)",
  "2496": "ĠgmmĠ=k",
  "2497": "Ġḥwi̯",
  "2498": "Ġḫpš",
  "2499": "Ġmn.t",
  "2500": "Ġ=fĠm-bꜣḥ",
  "2501": "Ġspd",
  "2502": "Ġ=kĠꞽmĠ=s",
  "2503": "(my",
  "2504": "Ġwḥꜥ",
  "2505": "Ġꞽꜣwi̯(.w)",
  "2506": "Ġsḫꜣ",
  "2507": ".PLĠnb",
  "2508": "Ġ(ꞽ)m(.ꞽ)-r",
  "2509": "Ġ(ꞽ)m(.ꞽ)-r(ʾ)",
  "2510": "-ḥw(.t)",
  "2511": "ĠnĠ=ꞽ",
  "2512": "qd",
  "2513": "Ġnfr.(w)t",
  "2514": "Ġḥm(.t)-nṯr-ḥw.t-ḥr.w",
  "2515": "Ġššꞽ",
  "2516": "Ġḏd.ꞽnĠ=kĠrĠ=f",
  "2517": "Ġḏd.ꞽnĠ=kĠrĠ=fĠẖr.ꞽ",
  "2518": "Ġ(ꞽ)m(.ꞽ)-rʾ-p",
  "2519": "Ġsmr-",
  "2520": "Ġꞽyi̯.n",
  "2521": "ĠšsĠḫꜣĠmnḫ.tĠḫꜣ",
  "2522": "(.w)Ġn",
  "2523": "Ġꞽpn",
  "2524": "Ġḏnn.t",
  "2525": "Ġrk",
  "2526": "Ġꞽr.tĠ=f",
  "2527": "ĠnbĠrꜥw-nb",
  "2528": "Ġꞽmn-rꜥ",
  "2529": "Ġꜥ.wꞽ",
  "2530": "Ġḥqr",
  "2531": "Ġnṯr.w",
  "2532": "ĠtwĠr",
  "2533": "Ġꞽ.n",
  "2534": "ĠḥrĠꞽri̯.t",
  "2535": "Ġnby",
  "2536": "ĠḏdĠ=s",
  "2537": "ḥꜣ",
  "2538": "ĠnꜣyĠ⸗sn",
  "2539": "~mꜥ",
  "2540": "Ġwꜥ-n",
  "2541": "ĠpꜣĠk",
  "2542": "Ġḫr-ꞽr",
  "2543": "ꞽmn",
  "2544": "ĠpꜣĠntyĠḏd",
  "2545": "ĠḏdĠnĠ=s",
  "2546": "ĠtwĠ=n",
  "2547": "Ġmḥ-1",
  "2548": "Ġ=fĠrĠpꜣ",
  "2549": "Ġw(yꜣ)",
  "2550": "Ġ(pꜣ)",
  "2551": "ĠpꜣyĠ=sĠby",
  "2552": "ĠḥrĠsꜣĠpꜣ-dy-mn",
  "2553": "Ġꞽh̭",
  "2554": "lg",
  "2555": "-ḥꜣty",
  "2556": "Ġḥtp-nṯr",
  "2557": "ĠnꜣyĠ(=y)",
  "2558": "ĠꞽwĠ=wĠ(r)",
  "2559": "Ġḥꜣty.ṱĠ=k",
  "2560": "-wš",
  "2561": "Ġnty-ꞽwĠ=yĠšn",
  "2562": "Ġḥrḥ",
  "2563": "ĠꞽwĠbn-pwĠ=w",
  "2564": "Ġr.rĠ=s",
  "2565": "-zẖꜣ.w(w)-ꜥ",
  "2566": "-ḥr(.ꞽ)-ꞽb",
  "2567": "ĠsnĠ=f",
  "2568": ".tĠn.t",
  "2569": ".ꞽ)",
  "2570": "Ġkꜣ.t",
  "2571": "Ġpḏ",
  "2572": "Ġ=fĠnĠski̯",
  "2573": "Ġ(ꞽ)m.(ꞽ)",
  "2574": "Ġ(ꞽ)m.(ꞽ)-rʾ",
  "2575": "nꞽ",
  "2576": ".t.PLĠ=f",
  "2577": "Ġꞽ:ḫm",
  "2578": "-dw",
  "2579": "Ġḥtp-di̯",
  "2580": "Ġ=fĠm-ꜥ",
  "2581": "Ġpḥ.wꞽ",
  "2582": "(my.)t",
  "2583": "Ġpri̯.n",
  "2584": "Ġbb",
  "2585": "-nṯr.PL",
  "2586": ".wĠ=f",
  "2587": "Ġ=fĠnĠm(w)t",
  "2588": "-n.ꞽ",
  "2589": "Ġqm",
  "2590": "ss",
  "2591": "-(ꞽ)m",
  "2592": "ĠnbĠm",
  "2593": "ĠnṯrĠnb",
  "2594": "Ġrd.DU",
  "2595": "Ġmrḥ.t",
  "2596": "Ġḥtp-ḏꞽĠnswtĠḥtp-ḏꞽĠꞽnp.w",
  "2597": "ĠttꞽĠpw",
  "2598": "Ġwꜣḏ.t",
  "2599": "Ġ=fĠn(.ꞽ)",
  "2600": "Ġtwt",
  "2601": ".(y)t",
  "2602": "ĠḫprĠm",
  "2603": "ꜣ.w.PL",
  "2604": "Ġnbw",
  "2605": "-p.t",
  "2606": "Ġꜣtp",
  "2607": "Ġḏḥw.t",
  "2608": "-ws",
  "2609": "Ġẖnm.w",
  "2610": "Ġswḥ",
  "2611": "-mw.t",
  "2612": "Ġḥry.t",
  "2613": "~rw",
  "2614": "ĠtꜣyĠ⸗k",
  "2615": ".tĠnĠpꜣ",
  "2616": "ĠꞽrĠnꜣ",
  "2617": "-nbĠm-bꜣḥĠꜣr",
  "2618": "ĠpꜣyĠ=wĠwn",
  "2619": "-nsw-tꜣ.wy",
  "2620": "ĠḥnꜥĠnꜣ",
  "2621": "Ġ(n-)ṯꜣyĠpꜣ-hrwĠr-ḥry",
  "2622": "yĠn.ꞽmĠ=s",
  "2623": "Ġm-sꜣĠ=f",
  "2624": "Ġbn-ꞽwĠ=yĠrḫ",
  "2625": "Ġh̭m",
  "2626": "yĠnĠ=k",
  "2627": "ĠwsꞽrĠnĠḥrĠsꜣĠpꜣ-dy-mn",
  "2628": "Ġnty-ꞽw-ꞽw",
  "2629": "Ġr.ꞽm",
  "2630": "Ġḫpr=f",
  "2631": "=w-r=w",
  "2632": "Ġsmꜣ-tꜣ.wy",
  "2633": ".ḏ",
  "2634": "Ġꜣḥ.w",
  "2635": "Ġsmt",
  "2636": "ĠpꜣĠꜥꜣ-n-mr",
  "2637": "ĠꞽwĠ(=y)",
  "2638": "ĠḥnꜥĠtꜣ",
  "2639": "Ġmr.w",
  "2640": "Ġꜣ.t",
  "2641": "Ġꞽbꞽ",
  "2642": "Ġ(ꞽ)r(.ꞽt-ꞽ)ḫ.t-nswt",
  "2643": "ĠꞽbĠ=f",
  "2644": "Ġḥꜣ.t(ꞽ)",
  "2645": "Ġwṯz",
  "2646": "Ġḥr.wĠnꜥr-mr",
  "2647": ".ḫrĠ=kĠrĠ=s",
  "2648": "Ġꞽ:r",
  "2649": "tr.t",
  "2650": "Ġꞽr.t-ḥr(.w)",
  "2651": "-ttꞽ",
  "2652": ".wĠnĠ=f",
  "2653": "Ġꞽqr",
  "2654": "Ġsḫpr",
  "2655": "Ġry.t",
  "2656": "Ġꜥ.DU",
  "2657": "-zꜣb",
  "2658": "ḏ.w",
  "2659": "Ġꞽr(.ꞽ)",
  "2660": "Ġwꜣ.t.PLĠnfr.(w)t",
  "2661": "fr-ḥtp-ẖnm.w",
  "2662": "Ġ=fĠmꜣꜥ",
  "2663": "Ġnzw-bꞽ.tꞽ",
  "2664": "Ġwꜣs",
  "2665": "Ġ=kĠmdwĠn",
  "2666": "(ꜣ",
  "2667": "Ġmꞽn",
  "2668": "Ġꞽꜣ.t.PL",
  "2669": "ĠttꞽĠm",
  "2670": "-ẖn",
  "2671": "ĠpwĠr",
  "2672": "d(.t)",
  "2673": "Ġwḫ",
  "2674": "Ġm-m",
  "2675": "-n-tꜣ",
  "2676": "ĠḫprĠn",
  "2677": "-nḫ",
  "2678": "~n~rʾ",
  "2679": "Ġ⸗fĠn",
  "2680": "ĠꞽwĠ⸗st",
  "2681": "Ġpr-ꜥꜣĠꜥnḫ-wḏꜣ-snb",
  "2682": "ĠpꜣĠmw",
  "2683": "ĠtꜣĠdwꜣ.t",
  "2684": "Ġhry=w",
  "2685": "-hb",
  "2686": "Ġ1/3",
  "2687": "Ġwsꞽr-wr",
  "2688": "Ġpꜣ-bn",
